/*
Navicat MySQL Data Transfer

Source Server         : MySql
Source Server Version : 50711
Source Host           : localhost:3306
Source Database       : highway

Target Server Type    : MYSQL
Target Server Version : 50711
File Encoding         : 65001

Date: 2017-07-17 23:01:06
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for led数据
-- ----------------------------
DROP TABLE IF EXISTS `led数据`;
CREATE TABLE `led数据` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `UserName` varchar(255) DEFAULT NULL COMMENT '用户名',
  `Text` varchar(500) DEFAULT NULL COMMENT '文本',
  `Pic` varchar(255) DEFAULT NULL COMMENT '图片',
  `Video` varchar(255) DEFAULT NULL COMMENT '视频',
  `Time` datetime DEFAULT NULL COMMENT '上传时间',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of led数据
-- ----------------------------

-- ----------------------------
-- Table structure for 发送命令
-- ----------------------------
DROP TABLE IF EXISTS `发送命令`;
CREATE TABLE `发送命令` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `GangTingID` int(255) NOT NULL COMMENT '岗亭ID',
  `ID_H` smallint(1) DEFAULT NULL,
  `ID_L` smallint(1) DEFAULT NULL,
  `CMD` smallint(1) DEFAULT NULL COMMENT '命令',
  `SUB` smallint(1) DEFAULT NULL COMMENT '子命令',
  `SN` smallint(6) DEFAULT NULL COMMENT '序列 号',
  `SendTime` datetime DEFAULT NULL,
  `State` tinyint(6) DEFAULT NULL COMMENT '状态：0失败 1成功',
  `IsSend` tinyint(4) DEFAULT NULL COMMENT '是否发送',
  `IsReply` tinyint(4) DEFAULT NULL COMMENT '是否回复',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=17 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 发送命令
-- ----------------------------
INSERT INTO `发送命令` VALUES ('1', '20010101', '2', '5', '16', '7', '-6270', '2017-06-23 16:02:19', '0', '1', null);
INSERT INTO `发送命令` VALUES ('2', '20010101', '2', '5', '16', '1', '10694', '2017-06-24 23:15:46', '0', '1', null);
INSERT INTO `发送命令` VALUES ('3', '20010101', '2', '5', '16', '1', '6718', '2017-06-24 23:17:00', '0', '1', null);
INSERT INTO `发送命令` VALUES ('4', '20010101', '2', '5', '16', '1', '17232', '2017-06-24 23:17:28', '0', '1', null);
INSERT INTO `发送命令` VALUES ('5', '20010101', '2', '5', '16', '1', '-10569', '2017-06-24 23:54:42', '0', '1', null);
INSERT INTO `发送命令` VALUES ('6', '20010101', '2', '5', '16', '1', '11519', '2017-06-25 19:00:16', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('7', '20010101', '2', '5', '16', '1', '-15584', '2017-06-25 20:16:49', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('8', '20010101', '2', '5', '16', '1', '-31310', '2017-06-25 20:16:53', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('9', '20010101', '2', '5', '16', '1', '13065', '2017-06-25 20:16:55', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('10', '20010101', '2', '5', '16', '1', '9663', '2017-06-25 20:17:01', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('11', '20010101', '2', '5', '16', '1', '795', '2017-06-25 20:20:00', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('12', '20010101', '2', '5', '16', '1', '-29922', '2017-06-25 20:20:48', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('13', '20010101', '2', '5', '16', '1', '-5001', '2017-06-25 20:21:43', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('14', '20010101', '2', '5', '16', '1', '13724', '2017-06-25 22:27:58', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('15', '20010101', '2', '5', '16', '1', '-23889', '2017-06-30 09:45:17', '0', '0', '0');
INSERT INTO `发送命令` VALUES ('16', '20010101', '2', '5', '16', '1', '-22209', '2017-06-30 09:45:19', '0', '0', '0');

-- ----------------------------
-- Table structure for 员工信息
-- ----------------------------
DROP TABLE IF EXISTS `员工信息`;
CREATE TABLE `员工信息` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `XingMing` varchar(255) DEFAULT NULL COMMENT '姓名',
  `XingBie` varchar(255) DEFAULT NULL COMMENT '性别',
  `GongHao` int(255) DEFAULT NULL COMMENT '工号',
  `KaHao` varchar(255) DEFAULT NULL COMMENT '卡号',
  `ZhaoPian` varchar(255) DEFAULT NULL COMMENT '照片',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 员工信息
-- ----------------------------
INSERT INTO `员工信息` VALUES ('1', 'tst', '男', '1111', '2222', '20174316080705.jpg');

-- ----------------------------
-- Table structure for 岗亭发送命令
-- ----------------------------
DROP TABLE IF EXISTS `岗亭发送命令`;
CREATE TABLE `岗亭发送命令` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `GangTingID` int(255) NOT NULL COMMENT '岗亭ID',
  `ID_H` smallint(1) DEFAULT NULL,
  `ID_L` smallint(1) DEFAULT NULL,
  `CMD` smallint(1) DEFAULT NULL COMMENT '命令',
  `SUB` smallint(1) DEFAULT NULL COMMENT '子命令',
  `Data` smallint(1) DEFAULT NULL,
  `SN` smallint(6) DEFAULT NULL COMMENT '序列 号',
  `SendTime` datetime DEFAULT NULL COMMENT '发送时间',
  `State` tinyint(6) DEFAULT NULL COMMENT '状态：0失败 1成功',
  `IsSend` tinyint(4) DEFAULT NULL COMMENT '是否发送',
  `IsReply` tinyint(4) DEFAULT NULL COMMENT '是否回复',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=188 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 岗亭发送命令
-- ----------------------------
INSERT INTO `岗亭发送命令` VALUES ('52', '20010101', '2', '5', '16', '1', null, '-16031', '2017-07-03 23:09:05', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('53', '20010101', '2', '5', '16', '1', null, '21914', '2017-07-03 23:09:21', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('54', '20010101', '2', '5', '16', '1', null, '-2066', '2017-07-05 23:19:44', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('55', '20010101', '2', '5', '16', '2', null, '14413', '2017-07-05 23:19:45', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('56', '20010109', '2', '5', '16', '3', '25', '13096', '2017-07-06 09:15:40', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('57', '20010109', '2', '5', '16', '3', '50', '19188', '2017-07-06 09:15:41', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('58', '20010109', '2', '5', '16', '3', '25', '620', '2017-07-06 09:15:44', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('59', '20010109', '2', '5', '16', '3', '25', '4863', '2017-07-06 09:15:52', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('60', '20010109', '2', '5', '16', '3', '50', '20174', '2017-07-06 09:15:52', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('61', '20010109', '2', '5', '16', '3', '50', '-31498', '2017-07-06 09:16:54', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('62', '20010109', '2', '5', '16', '3', '25', '-32548', '2017-07-06 09:16:57', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('63', '20010109', '2', '5', '16', '3', '75', '-24902', '2017-07-06 09:16:59', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('64', '20010109', '2', '5', '16', '3', '100', '6749', '2017-07-06 09:17:02', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('65', '20010109', '2', '5', '16', '1', null, '17244', '2017-07-06 09:17:06', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('66', '20010109', '2', '5', '16', '2', null, '16460', '2017-07-06 09:17:07', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('67', '20010109', '2', '5', '16', '3', '25', '-18890', '2017-07-06 09:17:46', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('68', '20010109', '2', '5', '16', '1', null, '21457', '2017-07-06 09:17:49', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('69', '20010109', '2', '5', '16', '2', null, '-31366', '2017-07-06 09:17:50', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('70', '20010109', '2', '5', '16', '3', '50', '-32549', '2017-07-06 09:17:53', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('71', '20010109', '2', '5', '16', '3', '50', '-31462', '2017-07-06 09:19:07', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('72', '20010109', '2', '5', '16', '3', '25', '-19405', '2017-07-06 09:19:10', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('73', '20010109', '2', '5', '16', '3', '50', '2431', '2017-07-06 09:19:30', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('74', '20010109', '2', '3', '16', '1', null, '-19109', '2017-07-06 10:34:13', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('75', '20010109', '2', '2', '16', '1', null, '-3409', '2017-07-06 10:34:14', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('76', '20010109', '2', '3', '16', '2', null, '-6396', '2017-07-06 10:34:14', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('77', '20010109', '2', '2', '16', '2', null, '-4192', '2017-07-06 10:34:15', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('78', '20010109', '2', '3', '16', '1', null, '29288', '2017-07-06 10:34:15', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('79', '20010109', '2', '2', '16', '1', null, '31492', '2017-07-06 10:34:16', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('80', '20010109', '2', '3', '16', '2', null, '-308', '2017-07-06 10:34:16', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('81', '20010109', '2', '2', '16', '2', null, '1639', '2017-07-06 10:34:17', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('82', '20010109', '2', '3', '16', '1', null, '-14461', '2017-07-06 10:34:18', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('83', '20010109', '2', '2', '16', '1', null, '19799', '2017-07-06 10:34:19', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('84', '20010109', '2', '3', '16', '2', null, '-30817', '2017-07-06 10:34:19', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('85', '20010109', '2', '2', '16', '2', null, '3443', '2017-07-06 10:34:20', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('86', '20010109', '2', '3', '16', '1', null, '4611', '2017-07-06 10:34:20', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('87', '20010109', '2', '2', '16', '1', null, '2659', '2017-07-06 10:34:21', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('88', '20010109', '2', '3', '16', '2', null, '4084', '2017-07-06 10:34:21', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('89', '20010109', '2', '2', '16', '2', null, '-26937', '2017-07-06 10:34:22', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('90', '20010109', '2', '3', '16', '1', null, '-12272', '2017-07-06 10:34:22', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('91', '20010109', '2', '12', '16', '7', null, '31718', '2017-07-06 10:34:23', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('92', '20010109', '2', '3', '16', '1', null, '-5053', '2017-07-06 10:38:18', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('93', '20010102', '2', '2', '16', '1', null, '-22805', '2017-07-06 10:39:09', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('94', '20010102', '2', '2', '16', '2', null, '10798', '2017-07-06 10:39:11', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('95', '20010102', '2', '12', '16', '7', null, '-16984', '2017-07-06 10:39:13', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('96', '20010102', '2', '12', '16', '8', null, '29983', '2017-07-06 10:39:16', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('97', '20010102', '2', '12', '16', '9', null, '5184', '2017-07-06 10:39:18', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('98', '20010102', '2', '12', '16', '10', null, '-25458', '2017-07-06 10:39:21', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('99', '20010102', '2', '2', '16', '1', null, '-31699', '2017-07-06 10:39:23', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('100', '20010102', '2', '2', '16', '2', null, '31619', '2017-07-06 10:39:26', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('101', '20010109', '2', '5', '16', '1', null, '9560', '2017-07-07 09:04:33', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('102', '20010109', '2', '5', '16', '2', null, '-22369', '2017-07-07 09:04:34', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('103', '20010109', '2', '5', '16', '3', '50', '3814', '2017-07-07 09:04:41', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('104', '20010109', '2', '4', '16', '3', '2', '-20446', '2017-07-07 09:23:55', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('105', '20010109', '2', '4', '16', '3', '2', '-12312', '2017-07-07 09:24:04', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('106', '20010109', '2', '5', '16', '4', null, '4426', '2017-07-07 16:38:17', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('107', '20010109', '2', '5', '16', '5', null, '-24516', '2017-07-07 16:38:18', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('108', '20010109', '2', '5', '16', '4', null, '-15155', '2017-07-07 16:48:05', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('109', '20010109', '2', '5', '16', '5', null, '-5164', '2017-07-07 16:48:06', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('110', '20010109', '2', '5', '16', '4', null, '-6998', '2017-07-07 17:02:15', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('111', '20010109', '2', '5', '16', '5', null, '29986', '2017-07-07 17:02:16', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('112', '20010109', '2', '5', '16', '4', null, '-5070', '2017-07-07 17:02:19', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('113', '20010109', '2', '5', '16', '5', null, '-17801', '2017-07-07 17:02:23', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('114', '20010109', '2', '5', '16', '4', null, '3326', '2017-07-07 17:02:27', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('115', '20010109', '2', '5', '16', '5', null, '-9526', '2017-07-07 17:02:29', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('116', '20010109', '2', '5', '16', '4', null, '23923', '2017-07-07 17:04:57', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('117', '20010109', '2', '5', '16', '5', null, '-13847', '2017-07-07 17:04:58', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('118', '20010109', '2', '5', '16', '4', null, '30135', '2017-07-07 17:05:01', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('119', '20010109', '2', '5', '16', '5', null, '-9856', '2017-07-07 17:05:05', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('120', '20010109', '2', '5', '16', '1', null, '16205', '2017-07-07 17:05:11', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('121', '20010109', '2', '5', '16', '2', null, '-15468', '2017-07-07 17:05:12', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('122', '20010109', '2', '5', '16', '4', null, '-27850', '2017-07-07 17:19:30', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('123', '20010109', '2', '5', '16', '5', null, '-12681', '2017-07-07 17:19:33', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('124', '20010109', '2', '5', '16', '4', null, '-16575', '2017-07-07 17:19:34', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('125', '20010109', '2', '5', '16', '5', null, '25728', '2017-07-07 17:19:34', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('126', '20010109', '2', '5', '16', '4', null, '16171', '2017-07-07 17:20:49', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('127', '20010109', '2', '5', '16', '5', null, '2668', '2017-07-07 17:20:50', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('128', '20010109', '2', '5', '16', '4', null, '27446', '2017-07-07 17:20:52', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('129', '20010109', '2', '5', '16', '5', null, '447', '2017-07-07 17:20:53', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('130', '20010109', '2', '5', '16', '4', null, '7259', '2017-07-07 17:21:35', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('131', '20010109', '2', '5', '16', '5', null, '-24031', '2017-07-07 17:21:39', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('132', '20010109', '2', '5', '16', '4', null, '-30297', '2017-07-07 17:26:28', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('133', '20010109', '2', '5', '16', '5', null, '4984', '2017-07-07 17:26:32', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('134', '20010109', '2', '5', '16', '5', null, '-16712', '2017-07-07 17:32:44', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('135', '20010109', '2', '5', '16', '5', null, '5575', '2017-07-07 17:32:51', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('136', '20010109', '2', '5', '16', '5', null, '-6766', '2017-07-07 17:32:55', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('137', '20010109', '2', '5', '16', '5', null, '10894', '2017-07-07 17:33:48', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('138', '20010109', '2', '5', '16', '11', null, '-2257', '2017-07-07 17:33:58', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('139', '20010109', '2', '5', '16', '6', null, '-846', '2017-07-07 17:34:01', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('140', '20010109', '2', '5', '16', '8', null, '-23052', '2017-07-07 17:34:05', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('141', '20010109', '2', '5', '16', '5', null, '20893', '2017-07-07 17:34:15', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('142', '20010109', '2', '5', '16', '5', null, '-29091', '2017-07-07 17:34:20', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('143', '20010109', '2', '5', '16', '5', null, '25649', '2017-07-07 17:34:25', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('144', '20010109', '2', '5', '16', '5', null, '-5647', '2017-07-07 17:34:29', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('145', '20010101', '2', '1', '16', '2', '0', '32272', '2017-07-13 00:42:51', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('146', '20010102', '2', '1', '16', '2', '0', '600', '2017-07-13 00:42:52', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('147', '20010109', '2', '1', '16', '2', '0', '20967', '2017-07-13 00:42:53', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('148', '20010108', '2', '1', '16', '2', '0', '-13241', '2017-07-13 00:43:11', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('149', '20010107', '2', '1', '16', '2', '0', '-8703', '2017-07-13 00:43:12', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('150', '20010110', '2', '1', '16', '2', '0', '11665', '2017-07-13 00:43:13', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('151', '20010101', '2', '1', '16', '2', '0', '-16327', '2017-07-13 00:49:11', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('152', '20010102', '2', '1', '16', '2', '0', '7806', '2017-07-13 00:49:12', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('153', '20010109', '2', '1', '16', '2', '0', '2870', '2017-07-13 00:49:14', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('154', '20010108', '2', '1', '16', '2', '0', '-28802', '2017-07-13 00:49:15', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('155', '20010107', '2', '1', '16', '2', '0', '18302', '2017-07-13 00:49:16', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('156', '20010110', '2', '1', '16', '2', '0', '-13370', '2017-07-13 00:49:17', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('157', '20010101', '2', '1', '16', '3', '0', '4889', '2017-07-13 00:50:50', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('158', '20010102', '2', '1', '16', '3', '0', '6052', '2017-07-13 00:50:51', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('159', '20010109', '2', '1', '16', '3', '0', '16688', '2017-07-13 00:50:52', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('160', '20010108', '2', '1', '16', '3', '0', '12009', '2017-07-13 00:50:53', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('161', '20010107', '2', '1', '16', '3', '0', '22389', '2017-07-13 00:50:54', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('162', '20010110', '2', '1', '16', '3', '0', '17454', '2017-07-13 00:50:56', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('163', '20010101', '2', '1', '16', '3', '0', '16276', '2017-07-13 00:54:15', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('164', '20010102', '2', '1', '16', '3', '0', '8091', '2017-07-13 00:54:17', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('165', '20010109', '2', '1', '16', '3', '0', '-10341', '2017-07-13 00:54:18', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('166', '20010108', '2', '1', '16', '3', '0', '-15277', '2017-07-13 00:54:19', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('167', '20010107', '2', '1', '16', '3', '0', '-4251', '2017-07-13 00:54:20', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('168', '20010110', '2', '1', '16', '3', '0', '-22427', '2017-07-13 00:54:21', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('169', '20010101', '2', '1', '16', '2', '0', '-30611', '2017-07-13 00:55:20', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('170', '20010101', '2', '1', '16', '3', '0', '31024', '2017-07-13 00:55:21', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('171', '20010102', '2', '1', '16', '2', '0', '-904', '2017-07-13 00:55:22', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('172', '20010102', '2', '1', '16', '3', '0', '-14669', '2017-07-13 00:55:24', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('173', '20010109', '2', '1', '16', '2', '0', '-4288', '2017-07-13 00:55:25', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('174', '20010109', '2', '1', '16', '3', '0', '23867', '2017-07-13 00:55:26', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('175', '20010108', '2', '1', '16', '2', '0', '-7678', '2017-07-13 00:55:28', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('176', '20010108', '2', '1', '16', '3', '0', '-2883', '2017-07-13 00:55:29', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('177', '20010107', '2', '1', '16', '2', '0', '31114', '2017-07-13 00:55:30', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('178', '20010107', '2', '1', '16', '3', '0', '17483', '2017-07-13 00:55:31', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('179', '20010110', '2', '1', '16', '2', '0', '-949', '2017-07-13 00:55:32', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('180', '20010110', '2', '1', '16', '3', '0', '9943', '2017-07-13 00:55:33', '0', null, null);
INSERT INTO `岗亭发送命令` VALUES ('181', '20010107', '2', '12', '16', '1', null, '14326', '2017-07-14 00:12:14', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('182', '20010107', '2', '12', '16', '5', null, '14549', '2017-07-14 00:12:23', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('183', '20010107', '2', '12', '16', '3', null, '27108', '2017-07-14 00:12:29', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('184', '20010107', '2', '12', '16', '3', null, '4513', '2017-07-14 00:12:32', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('185', '20010107', '2', '12', '16', '4', null, '24497', '2017-07-14 00:12:32', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('186', '20010107', '2', '12', '16', '3', null, '-4444', '2017-07-14 00:12:33', '0', '0', '0');
INSERT INTO `岗亭发送命令` VALUES ('187', '20010107', '2', '12', '16', '4', null, '24624', '2017-07-14 00:12:33', '0', '0', '0');

-- ----------------------------
-- Table structure for 岗亭数据
-- ----------------------------
DROP TABLE IF EXISTS `岗亭数据`;
CREATE TABLE `岗亭数据` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `WatchHouseID` int(11) DEFAULT NULL COMMENT '岗亭ID',
  `MenZhuanTai` varchar(255) DEFAULT NULL COMMENT '门',
  `DianChiSuo` varchar(255) DEFAULT NULL COMMENT '电磁锁',
  `JiXieSuo` varchar(255) DEFAULT NULL COMMENT '机械锁',
  `BaoJingQi` varchar(255) DEFAULT NULL COMMENT '报警器',
  `Chuang` varchar(255) DEFAULT NULL COMMENT '窗',
  `FengMu` varchar(255) DEFAULT NULL COMMENT '风幕',
  `ChuangDeng` varchar(255) DEFAULT NULL COMMENT '窗灯',
  `XinFeng` varchar(255) DEFAULT NULL COMMENT '新风',
  `Deng` varchar(255) DEFAULT NULL COMMENT '灯光',
  `DiNuan` varchar(255) DEFAULT NULL COMMENT '地暖',
  `ZuoNuanJQ` varchar(255) DEFAULT NULL COMMENT '左暖脚器',
  `YouNuanJQ` varchar(255) DEFAULT NULL COMMENT '右暖脚器',
  `ShiLeiWD` smallint(255) DEFAULT NULL COMMENT '室内温度',
  `ShiLeiSD` smallint(255) DEFAULT NULL COMMENT '室内湿度',
  `KongTiao` varchar(255) DEFAULT NULL COMMENT '空调状态',
  `KongTiaoGZMS` varchar(255) DEFAULT NULL COMMENT '空调工作模式',
  `KongTiaoGZFL` varchar(255) DEFAULT NULL COMMENT '空调工作风量',
  `KongQiZL` varchar(255) DEFAULT NULL COMMENT '空气质量',
  `XinFengXTKQZL` smallint(255) DEFAULT NULL COMMENT '新风空气质量指数',
  `XinFengDJ` smallint(255) DEFAULT NULL COMMENT '新风等级',
  `XinFengWD` smallint(255) DEFAULT NULL COMMENT '新风温度',
  `RuKouAPM` smallint(255) DEFAULT NULL COMMENT '入口APM',
  `ChuKouAPM` smallint(255) DEFAULT NULL COMMENT '出口APM',
  `CaiLuanKZWD` smallint(255) DEFAULT NULL COMMENT '采暖设置温度',
  `CaiLuanKZWBWD` smallint(255) DEFAULT NULL COMMENT '采暖外传感温度',
  `CaiLuanKZDBWD` smallint(255) DEFAULT NULL COMMENT '采暖地表传感温度',
  `DianLiuJK` varchar(255) DEFAULT NULL COMMENT '电流监控',
  `MenKongCKQ` varchar(255) DEFAULT NULL COMMENT '门控传感器状态',
  `ChuangKongCKQ` varchar(255) DEFAULT NULL COMMENT '窗控传感器状态',
  `GongKongJSC` varchar(255) DEFAULT NULL COMMENT '工控机输出IO状态',
  `GongKongJSR` varchar(255) DEFAULT NULL COMMENT '工控机输入IO状态',
  `DengGuanLD` smallint(255) DEFAULT NULL COMMENT '灯光亮度',
  `XieRuSJ` datetime DEFAULT NULL COMMENT '写入时间',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=1114 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 岗亭数据
-- ----------------------------
INSERT INTO `岗亭数据` VALUES ('1', '117', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('2', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('3', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('4', '20010109', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '75', null);
INSERT INTO `岗亭数据` VALUES ('5', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('6', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('7', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('8', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('9', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('10', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('11', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('12', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('13', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('14', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('15', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('16', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('17', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('18', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('19', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('20', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('21', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('22', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('23', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('24', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('25', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('26', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('27', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('28', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('29', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('30', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('31', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('32', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('33', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('34', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('35', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('36', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('37', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('38', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('39', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('40', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('41', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('42', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('43', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('44', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('45', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('46', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('47', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('48', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('49', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('50', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('51', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('52', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('53', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('54', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('55', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('56', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('57', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('58', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('59', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('60', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('61', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('62', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('63', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('64', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('65', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('66', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('67', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('68', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('69', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('70', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('71', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('72', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('73', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('74', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('75', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('76', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('77', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('78', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('79', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('80', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('81', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('82', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('83', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('84', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('85', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('86', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('87', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('88', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('89', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('90', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('91', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('92', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('93', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('94', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('95', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('96', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('97', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('98', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('99', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('100', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('101', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('102', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('103', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('104', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('105', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('106', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('107', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('108', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('109', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('110', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', null);
INSERT INTO `岗亭数据` VALUES ('112', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:27');
INSERT INTO `岗亭数据` VALUES ('113', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:32');
INSERT INTO `岗亭数据` VALUES ('114', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:37');
INSERT INTO `岗亭数据` VALUES ('115', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:42');
INSERT INTO `岗亭数据` VALUES ('116', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:47');
INSERT INTO `岗亭数据` VALUES ('117', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:52');
INSERT INTO `岗亭数据` VALUES ('118', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:02:57');
INSERT INTO `岗亭数据` VALUES ('119', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:02');
INSERT INTO `岗亭数据` VALUES ('120', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:07');
INSERT INTO `岗亭数据` VALUES ('121', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:12');
INSERT INTO `岗亭数据` VALUES ('122', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:17');
INSERT INTO `岗亭数据` VALUES ('123', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:22');
INSERT INTO `岗亭数据` VALUES ('124', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:27');
INSERT INTO `岗亭数据` VALUES ('125', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:32');
INSERT INTO `岗亭数据` VALUES ('126', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:37');
INSERT INTO `岗亭数据` VALUES ('127', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:42');
INSERT INTO `岗亭数据` VALUES ('128', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:47');
INSERT INTO `岗亭数据` VALUES ('129', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:52');
INSERT INTO `岗亭数据` VALUES ('130', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:03:57');
INSERT INTO `岗亭数据` VALUES ('131', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:02');
INSERT INTO `岗亭数据` VALUES ('132', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:07');
INSERT INTO `岗亭数据` VALUES ('133', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:12');
INSERT INTO `岗亭数据` VALUES ('134', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:17');
INSERT INTO `岗亭数据` VALUES ('135', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:23');
INSERT INTO `岗亭数据` VALUES ('136', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:28');
INSERT INTO `岗亭数据` VALUES ('137', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:33');
INSERT INTO `岗亭数据` VALUES ('138', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:38');
INSERT INTO `岗亭数据` VALUES ('139', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:43');
INSERT INTO `岗亭数据` VALUES ('140', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:48');
INSERT INTO `岗亭数据` VALUES ('141', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:53');
INSERT INTO `岗亭数据` VALUES ('142', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:04:58');
INSERT INTO `岗亭数据` VALUES ('143', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:03');
INSERT INTO `岗亭数据` VALUES ('144', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:08');
INSERT INTO `岗亭数据` VALUES ('145', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:13');
INSERT INTO `岗亭数据` VALUES ('146', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:18');
INSERT INTO `岗亭数据` VALUES ('147', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:23');
INSERT INTO `岗亭数据` VALUES ('148', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:28');
INSERT INTO `岗亭数据` VALUES ('149', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:33');
INSERT INTO `岗亭数据` VALUES ('150', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:38');
INSERT INTO `岗亭数据` VALUES ('151', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:43');
INSERT INTO `岗亭数据` VALUES ('152', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:48');
INSERT INTO `岗亭数据` VALUES ('153', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:53');
INSERT INTO `岗亭数据` VALUES ('154', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:05:58');
INSERT INTO `岗亭数据` VALUES ('155', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:03');
INSERT INTO `岗亭数据` VALUES ('156', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:08');
INSERT INTO `岗亭数据` VALUES ('157', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:13');
INSERT INTO `岗亭数据` VALUES ('158', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:18');
INSERT INTO `岗亭数据` VALUES ('159', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:23');
INSERT INTO `岗亭数据` VALUES ('160', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:28');
INSERT INTO `岗亭数据` VALUES ('161', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:33');
INSERT INTO `岗亭数据` VALUES ('162', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:38');
INSERT INTO `岗亭数据` VALUES ('163', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:43');
INSERT INTO `岗亭数据` VALUES ('164', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:48');
INSERT INTO `岗亭数据` VALUES ('165', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:53');
INSERT INTO `岗亭数据` VALUES ('166', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:06:58');
INSERT INTO `岗亭数据` VALUES ('167', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:03');
INSERT INTO `岗亭数据` VALUES ('168', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:08');
INSERT INTO `岗亭数据` VALUES ('169', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:13');
INSERT INTO `岗亭数据` VALUES ('170', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:18');
INSERT INTO `岗亭数据` VALUES ('171', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:23');
INSERT INTO `岗亭数据` VALUES ('172', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:28');
INSERT INTO `岗亭数据` VALUES ('173', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:33');
INSERT INTO `岗亭数据` VALUES ('174', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:38');
INSERT INTO `岗亭数据` VALUES ('175', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:43');
INSERT INTO `岗亭数据` VALUES ('176', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:48');
INSERT INTO `岗亭数据` VALUES ('177', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:53');
INSERT INTO `岗亭数据` VALUES ('178', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:07:58');
INSERT INTO `岗亭数据` VALUES ('179', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:03');
INSERT INTO `岗亭数据` VALUES ('180', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:08');
INSERT INTO `岗亭数据` VALUES ('181', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:13');
INSERT INTO `岗亭数据` VALUES ('182', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:18');
INSERT INTO `岗亭数据` VALUES ('183', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:23');
INSERT INTO `岗亭数据` VALUES ('184', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:28');
INSERT INTO `岗亭数据` VALUES ('185', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:33');
INSERT INTO `岗亭数据` VALUES ('186', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:38');
INSERT INTO `岗亭数据` VALUES ('187', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:43');
INSERT INTO `岗亭数据` VALUES ('188', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:48');
INSERT INTO `岗亭数据` VALUES ('189', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:53');
INSERT INTO `岗亭数据` VALUES ('190', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:08:58');
INSERT INTO `岗亭数据` VALUES ('191', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:03');
INSERT INTO `岗亭数据` VALUES ('192', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:08');
INSERT INTO `岗亭数据` VALUES ('193', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:13');
INSERT INTO `岗亭数据` VALUES ('194', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:18');
INSERT INTO `岗亭数据` VALUES ('195', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:23');
INSERT INTO `岗亭数据` VALUES ('196', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:28');
INSERT INTO `岗亭数据` VALUES ('197', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:33');
INSERT INTO `岗亭数据` VALUES ('198', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:38');
INSERT INTO `岗亭数据` VALUES ('199', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:43');
INSERT INTO `岗亭数据` VALUES ('200', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:48');
INSERT INTO `岗亭数据` VALUES ('201', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:53');
INSERT INTO `岗亭数据` VALUES ('202', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:09:58');
INSERT INTO `岗亭数据` VALUES ('203', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:03');
INSERT INTO `岗亭数据` VALUES ('204', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:08');
INSERT INTO `岗亭数据` VALUES ('205', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:13');
INSERT INTO `岗亭数据` VALUES ('206', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:18');
INSERT INTO `岗亭数据` VALUES ('207', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:23');
INSERT INTO `岗亭数据` VALUES ('208', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:28');
INSERT INTO `岗亭数据` VALUES ('209', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:33');
INSERT INTO `岗亭数据` VALUES ('210', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:38');
INSERT INTO `岗亭数据` VALUES ('211', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:43');
INSERT INTO `岗亭数据` VALUES ('212', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:48');
INSERT INTO `岗亭数据` VALUES ('213', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:53');
INSERT INTO `岗亭数据` VALUES ('214', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:10:58');
INSERT INTO `岗亭数据` VALUES ('215', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:03');
INSERT INTO `岗亭数据` VALUES ('216', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:08');
INSERT INTO `岗亭数据` VALUES ('217', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:13');
INSERT INTO `岗亭数据` VALUES ('218', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:18');
INSERT INTO `岗亭数据` VALUES ('219', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:23');
INSERT INTO `岗亭数据` VALUES ('220', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:28');
INSERT INTO `岗亭数据` VALUES ('221', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:33');
INSERT INTO `岗亭数据` VALUES ('222', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:38');
INSERT INTO `岗亭数据` VALUES ('223', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:43');
INSERT INTO `岗亭数据` VALUES ('224', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:48');
INSERT INTO `岗亭数据` VALUES ('225', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:53');
INSERT INTO `岗亭数据` VALUES ('226', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:11:58');
INSERT INTO `岗亭数据` VALUES ('227', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:03');
INSERT INTO `岗亭数据` VALUES ('228', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:08');
INSERT INTO `岗亭数据` VALUES ('229', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:13');
INSERT INTO `岗亭数据` VALUES ('230', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:18');
INSERT INTO `岗亭数据` VALUES ('231', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:23');
INSERT INTO `岗亭数据` VALUES ('232', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:28');
INSERT INTO `岗亭数据` VALUES ('233', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:33');
INSERT INTO `岗亭数据` VALUES ('234', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:38');
INSERT INTO `岗亭数据` VALUES ('235', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:43');
INSERT INTO `岗亭数据` VALUES ('236', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:48');
INSERT INTO `岗亭数据` VALUES ('237', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:53');
INSERT INTO `岗亭数据` VALUES ('238', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:12:58');
INSERT INTO `岗亭数据` VALUES ('239', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:13:03');
INSERT INTO `岗亭数据` VALUES ('240', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:13:08');
INSERT INTO `岗亭数据` VALUES ('241', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:13:13');
INSERT INTO `岗亭数据` VALUES ('242', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:13:18');
INSERT INTO `岗亭数据` VALUES ('244', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:14:49');
INSERT INTO `岗亭数据` VALUES ('245', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:14:56');
INSERT INTO `岗亭数据` VALUES ('246', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:14:59');
INSERT INTO `岗亭数据` VALUES ('247', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:03');
INSERT INTO `岗亭数据` VALUES ('248', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:09');
INSERT INTO `岗亭数据` VALUES ('249', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:22');
INSERT INTO `岗亭数据` VALUES ('250', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:22');
INSERT INTO `岗亭数据` VALUES ('251', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:23');
INSERT INTO `岗亭数据` VALUES ('252', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:28');
INSERT INTO `岗亭数据` VALUES ('253', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:33');
INSERT INTO `岗亭数据` VALUES ('254', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:39');
INSERT INTO `岗亭数据` VALUES ('255', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:43');
INSERT INTO `岗亭数据` VALUES ('256', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:48');
INSERT INTO `岗亭数据` VALUES ('257', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:53');
INSERT INTO `岗亭数据` VALUES ('258', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:15:58');
INSERT INTO `岗亭数据` VALUES ('259', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:03');
INSERT INTO `岗亭数据` VALUES ('260', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:08');
INSERT INTO `岗亭数据` VALUES ('261', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:13');
INSERT INTO `岗亭数据` VALUES ('262', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:18');
INSERT INTO `岗亭数据` VALUES ('263', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:23');
INSERT INTO `岗亭数据` VALUES ('264', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:28');
INSERT INTO `岗亭数据` VALUES ('265', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 14:16:33');
INSERT INTO `岗亭数据` VALUES ('266', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:28');
INSERT INTO `岗亭数据` VALUES ('267', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:33');
INSERT INTO `岗亭数据` VALUES ('268', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:38');
INSERT INTO `岗亭数据` VALUES ('269', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:43');
INSERT INTO `岗亭数据` VALUES ('270', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:48');
INSERT INTO `岗亭数据` VALUES ('271', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:54:53');
INSERT INTO `岗亭数据` VALUES ('272', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:13');
INSERT INTO `岗亭数据` VALUES ('273', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:18');
INSERT INTO `岗亭数据` VALUES ('274', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:23');
INSERT INTO `岗亭数据` VALUES ('275', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:28');
INSERT INTO `岗亭数据` VALUES ('276', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:33');
INSERT INTO `岗亭数据` VALUES ('277', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:38');
INSERT INTO `岗亭数据` VALUES ('278', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:43');
INSERT INTO `岗亭数据` VALUES ('279', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:48');
INSERT INTO `岗亭数据` VALUES ('280', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:53');
INSERT INTO `岗亭数据` VALUES ('281', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:55:58');
INSERT INTO `岗亭数据` VALUES ('282', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:56:03');
INSERT INTO `岗亭数据` VALUES ('283', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:56:33');
INSERT INTO `岗亭数据` VALUES ('284', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:56:38');
INSERT INTO `岗亭数据` VALUES ('285', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 15:56:43');
INSERT INTO `岗亭数据` VALUES ('286', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:20:33');
INSERT INTO `岗亭数据` VALUES ('287', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:20:38');
INSERT INTO `岗亭数据` VALUES ('288', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:20:43');
INSERT INTO `岗亭数据` VALUES ('289', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:21:39');
INSERT INTO `岗亭数据` VALUES ('290', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:22:09');
INSERT INTO `岗亭数据` VALUES ('291', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:22:09');
INSERT INTO `岗亭数据` VALUES ('292', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:32:54');
INSERT INTO `岗亭数据` VALUES ('293', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:32:59');
INSERT INTO `岗亭数据` VALUES ('294', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:16');
INSERT INTO `岗亭数据` VALUES ('295', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:16');
INSERT INTO `岗亭数据` VALUES ('296', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:19');
INSERT INTO `岗亭数据` VALUES ('297', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:24');
INSERT INTO `岗亭数据` VALUES ('298', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:29');
INSERT INTO `岗亭数据` VALUES ('299', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:34');
INSERT INTO `岗亭数据` VALUES ('300', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:39');
INSERT INTO `岗亭数据` VALUES ('301', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:44');
INSERT INTO `岗亭数据` VALUES ('302', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:33:59');
INSERT INTO `岗亭数据` VALUES ('303', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:35:14');
INSERT INTO `岗亭数据` VALUES ('304', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:35:14');
INSERT INTO `岗亭数据` VALUES ('305', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:35:29');
INSERT INTO `岗亭数据` VALUES ('306', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:23');
INSERT INTO `岗亭数据` VALUES ('307', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:23');
INSERT INTO `岗亭数据` VALUES ('308', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:32');
INSERT INTO `岗亭数据` VALUES ('309', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:32');
INSERT INTO `岗亭数据` VALUES ('310', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:34');
INSERT INTO `岗亭数据` VALUES ('311', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:39');
INSERT INTO `岗亭数据` VALUES ('312', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:44');
INSERT INTO `岗亭数据` VALUES ('313', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:49');
INSERT INTO `岗亭数据` VALUES ('314', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:36:55');
INSERT INTO `岗亭数据` VALUES ('315', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:08');
INSERT INTO `岗亭数据` VALUES ('316', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:08');
INSERT INTO `岗亭数据` VALUES ('317', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:25');
INSERT INTO `岗亭数据` VALUES ('318', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:25');
INSERT INTO `岗亭数据` VALUES ('319', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:38');
INSERT INTO `岗亭数据` VALUES ('320', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:38');
INSERT INTO `岗亭数据` VALUES ('321', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:37:38');
INSERT INTO `岗亭数据` VALUES ('322', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:56:53');
INSERT INTO `岗亭数据` VALUES ('323', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:57:23');
INSERT INTO `岗亭数据` VALUES ('324', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:57:23');
INSERT INTO `岗亭数据` VALUES ('325', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:57:23');
INSERT INTO `岗亭数据` VALUES ('326', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:57:31');
INSERT INTO `岗亭数据` VALUES ('327', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:57:33');
INSERT INTO `岗亭数据` VALUES ('328', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:58:38');
INSERT INTO `岗亭数据` VALUES ('329', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:58:58');
INSERT INTO `岗亭数据` VALUES ('330', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:58:58');
INSERT INTO `岗亭数据` VALUES ('331', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:58:58');
INSERT INTO `岗亭数据` VALUES ('332', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:03');
INSERT INTO `岗亭数据` VALUES ('333', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:08');
INSERT INTO `岗亭数据` VALUES ('334', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:13');
INSERT INTO `岗亭数据` VALUES ('335', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:22');
INSERT INTO `岗亭数据` VALUES ('336', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:26');
INSERT INTO `岗亭数据` VALUES ('337', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:42');
INSERT INTO `岗亭数据` VALUES ('338', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 19:59:42');
INSERT INTO `岗亭数据` VALUES ('339', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:05:40');
INSERT INTO `岗亭数据` VALUES ('340', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:05:53');
INSERT INTO `岗亭数据` VALUES ('341', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:05:53');
INSERT INTO `岗亭数据` VALUES ('342', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:05:53');
INSERT INTO `岗亭数据` VALUES ('343', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:05:54');
INSERT INTO `岗亭数据` VALUES ('344', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:06:34');
INSERT INTO `岗亭数据` VALUES ('345', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:09:30');
INSERT INTO `岗亭数据` VALUES ('346', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:09:35');
INSERT INTO `岗亭数据` VALUES ('347', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:32');
INSERT INTO `岗亭数据` VALUES ('348', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:32');
INSERT INTO `岗亭数据` VALUES ('349', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:45');
INSERT INTO `岗亭数据` VALUES ('350', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:45');
INSERT INTO `岗亭数据` VALUES ('351', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:59');
INSERT INTO `岗亭数据` VALUES ('352', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:11:59');
INSERT INTO `岗亭数据` VALUES ('353', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:12:00');
INSERT INTO `岗亭数据` VALUES ('354', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:13:05');
INSERT INTO `岗亭数据` VALUES ('355', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:13:11');
INSERT INTO `岗亭数据` VALUES ('356', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:13:15');
INSERT INTO `岗亭数据` VALUES ('357', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:14:55');
INSERT INTO `岗亭数据` VALUES ('358', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:00');
INSERT INTO `岗亭数据` VALUES ('359', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:08');
INSERT INTO `岗亭数据` VALUES ('360', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:11');
INSERT INTO `岗亭数据` VALUES ('361', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:15');
INSERT INTO `岗亭数据` VALUES ('362', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:20');
INSERT INTO `岗亭数据` VALUES ('363', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:25');
INSERT INTO `岗亭数据` VALUES ('364', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:30');
INSERT INTO `岗亭数据` VALUES ('365', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:35');
INSERT INTO `岗亭数据` VALUES ('366', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:42');
INSERT INTO `岗亭数据` VALUES ('367', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:45');
INSERT INTO `岗亭数据` VALUES ('368', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:50');
INSERT INTO `岗亭数据` VALUES ('369', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:15:55');
INSERT INTO `岗亭数据` VALUES ('370', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:00');
INSERT INTO `岗亭数据` VALUES ('371', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:05');
INSERT INTO `岗亭数据` VALUES ('372', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:10');
INSERT INTO `岗亭数据` VALUES ('373', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:17');
INSERT INTO `岗亭数据` VALUES ('374', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:20');
INSERT INTO `岗亭数据` VALUES ('375', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:25');
INSERT INTO `岗亭数据` VALUES ('376', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:30');
INSERT INTO `岗亭数据` VALUES ('377', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:35');
INSERT INTO `岗亭数据` VALUES ('378', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:40');
INSERT INTO `岗亭数据` VALUES ('379', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:45');
INSERT INTO `岗亭数据` VALUES ('380', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:16:50');
INSERT INTO `岗亭数据` VALUES ('381', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:37:49');
INSERT INTO `岗亭数据` VALUES ('382', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:37:54');
INSERT INTO `岗亭数据` VALUES ('383', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:37:59');
INSERT INTO `岗亭数据` VALUES ('384', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:38:04');
INSERT INTO `岗亭数据` VALUES ('385', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:38:09');
INSERT INTO `岗亭数据` VALUES ('387', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:38:54');
INSERT INTO `岗亭数据` VALUES ('388', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:38:59');
INSERT INTO `岗亭数据` VALUES ('389', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:39:04');
INSERT INTO `岗亭数据` VALUES ('390', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:39:21');
INSERT INTO `岗亭数据` VALUES ('391', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:39:21');
INSERT INTO `岗亭数据` VALUES ('392', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:39:25');
INSERT INTO `岗亭数据` VALUES ('393', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:43');
INSERT INTO `岗亭数据` VALUES ('394', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:43');
INSERT INTO `岗亭数据` VALUES ('395', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:49');
INSERT INTO `岗亭数据` VALUES ('396', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:49');
INSERT INTO `岗亭数据` VALUES ('397', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:54');
INSERT INTO `岗亭数据` VALUES ('398', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:40:59');
INSERT INTO `岗亭数据` VALUES ('399', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:04');
INSERT INTO `岗亭数据` VALUES ('400', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:09');
INSERT INTO `岗亭数据` VALUES ('401', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:14');
INSERT INTO `岗亭数据` VALUES ('402', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:19');
INSERT INTO `岗亭数据` VALUES ('403', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:24');
INSERT INTO `岗亭数据` VALUES ('404', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:29');
INSERT INTO `岗亭数据` VALUES ('405', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:34');
INSERT INTO `岗亭数据` VALUES ('406', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:39');
INSERT INTO `岗亭数据` VALUES ('407', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:44');
INSERT INTO `岗亭数据` VALUES ('408', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:49');
INSERT INTO `岗亭数据` VALUES ('409', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:54');
INSERT INTO `岗亭数据` VALUES ('410', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:41:59');
INSERT INTO `岗亭数据` VALUES ('411', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:04');
INSERT INTO `岗亭数据` VALUES ('412', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:09');
INSERT INTO `岗亭数据` VALUES ('413', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:14');
INSERT INTO `岗亭数据` VALUES ('414', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:19');
INSERT INTO `岗亭数据` VALUES ('415', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:24');
INSERT INTO `岗亭数据` VALUES ('416', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:29');
INSERT INTO `岗亭数据` VALUES ('417', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:34');
INSERT INTO `岗亭数据` VALUES ('418', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:39');
INSERT INTO `岗亭数据` VALUES ('419', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:44');
INSERT INTO `岗亭数据` VALUES ('420', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:42:49');
INSERT INTO `岗亭数据` VALUES ('421', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:44:41');
INSERT INTO `岗亭数据` VALUES ('422', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:53:37');
INSERT INTO `岗亭数据` VALUES ('423', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:53:39');
INSERT INTO `岗亭数据` VALUES ('424', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:53:44');
INSERT INTO `岗亭数据` VALUES ('425', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:53:49');
INSERT INTO `岗亭数据` VALUES ('426', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-23 20:53:54');
INSERT INTO `岗亭数据` VALUES ('427', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:35:58');
INSERT INTO `岗亭数据` VALUES ('428', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:36:02');
INSERT INTO `岗亭数据` VALUES ('429', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:38:40');
INSERT INTO `岗亭数据` VALUES ('430', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:41:50');
INSERT INTO `岗亭数据` VALUES ('431', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:41:55');
INSERT INTO `岗亭数据` VALUES ('432', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:00');
INSERT INTO `岗亭数据` VALUES ('433', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:05');
INSERT INTO `岗亭数据` VALUES ('434', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:10');
INSERT INTO `岗亭数据` VALUES ('435', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:15');
INSERT INTO `岗亭数据` VALUES ('436', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:20');
INSERT INTO `岗亭数据` VALUES ('437', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:25');
INSERT INTO `岗亭数据` VALUES ('438', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:30');
INSERT INTO `岗亭数据` VALUES ('439', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:35');
INSERT INTO `岗亭数据` VALUES ('440', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:40');
INSERT INTO `岗亭数据` VALUES ('441', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:45');
INSERT INTO `岗亭数据` VALUES ('442', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:50');
INSERT INTO `岗亭数据` VALUES ('443', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:42:55');
INSERT INTO `岗亭数据` VALUES ('444', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:00');
INSERT INTO `岗亭数据` VALUES ('445', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:05');
INSERT INTO `岗亭数据` VALUES ('446', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:10');
INSERT INTO `岗亭数据` VALUES ('447', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:15');
INSERT INTO `岗亭数据` VALUES ('448', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:20');
INSERT INTO `岗亭数据` VALUES ('449', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:25');
INSERT INTO `岗亭数据` VALUES ('450', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:30');
INSERT INTO `岗亭数据` VALUES ('451', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:35');
INSERT INTO `岗亭数据` VALUES ('452', '20010101', '开', '开', '开', '关闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '关闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 22:43:40');
INSERT INTO `岗亭数据` VALUES ('453', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:10:50');
INSERT INTO `岗亭数据` VALUES ('454', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:10:55');
INSERT INTO `岗亭数据` VALUES ('455', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:00');
INSERT INTO `岗亭数据` VALUES ('456', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:05');
INSERT INTO `岗亭数据` VALUES ('457', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:10');
INSERT INTO `岗亭数据` VALUES ('458', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:15');
INSERT INTO `岗亭数据` VALUES ('459', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:20');
INSERT INTO `岗亭数据` VALUES ('460', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:25');
INSERT INTO `岗亭数据` VALUES ('461', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:30');
INSERT INTO `岗亭数据` VALUES ('462', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:35');
INSERT INTO `岗亭数据` VALUES ('463', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:40');
INSERT INTO `岗亭数据` VALUES ('464', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:45');
INSERT INTO `岗亭数据` VALUES ('465', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:50');
INSERT INTO `岗亭数据` VALUES ('466', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:11:55');
INSERT INTO `岗亭数据` VALUES ('467', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:00');
INSERT INTO `岗亭数据` VALUES ('468', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:05');
INSERT INTO `岗亭数据` VALUES ('469', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:27');
INSERT INTO `岗亭数据` VALUES ('470', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:30');
INSERT INTO `岗亭数据` VALUES ('471', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:35');
INSERT INTO `岗亭数据` VALUES ('472', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:40');
INSERT INTO `岗亭数据` VALUES ('473', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:45');
INSERT INTO `岗亭数据` VALUES ('474', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:50');
INSERT INTO `岗亭数据` VALUES ('475', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:12:55');
INSERT INTO `岗亭数据` VALUES ('476', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:00');
INSERT INTO `岗亭数据` VALUES ('477', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:05');
INSERT INTO `岗亭数据` VALUES ('478', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:10');
INSERT INTO `岗亭数据` VALUES ('479', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:15');
INSERT INTO `岗亭数据` VALUES ('480', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:20');
INSERT INTO `岗亭数据` VALUES ('481', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:25');
INSERT INTO `岗亭数据` VALUES ('482', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:30');
INSERT INTO `岗亭数据` VALUES ('483', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:35');
INSERT INTO `岗亭数据` VALUES ('484', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:40');
INSERT INTO `岗亭数据` VALUES ('485', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:45');
INSERT INTO `岗亭数据` VALUES ('486', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:50');
INSERT INTO `岗亭数据` VALUES ('487', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:13:55');
INSERT INTO `岗亭数据` VALUES ('488', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:00');
INSERT INTO `岗亭数据` VALUES ('489', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:05');
INSERT INTO `岗亭数据` VALUES ('490', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:10');
INSERT INTO `岗亭数据` VALUES ('491', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:15');
INSERT INTO `岗亭数据` VALUES ('492', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:20');
INSERT INTO `岗亭数据` VALUES ('493', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:25');
INSERT INTO `岗亭数据` VALUES ('494', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:30');
INSERT INTO `岗亭数据` VALUES ('495', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:35');
INSERT INTO `岗亭数据` VALUES ('496', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:40');
INSERT INTO `岗亭数据` VALUES ('497', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:45');
INSERT INTO `岗亭数据` VALUES ('498', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:50');
INSERT INTO `岗亭数据` VALUES ('499', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:14:55');
INSERT INTO `岗亭数据` VALUES ('500', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:00');
INSERT INTO `岗亭数据` VALUES ('501', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:05');
INSERT INTO `岗亭数据` VALUES ('502', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:10');
INSERT INTO `岗亭数据` VALUES ('503', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:15');
INSERT INTO `岗亭数据` VALUES ('504', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:20');
INSERT INTO `岗亭数据` VALUES ('505', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:25');
INSERT INTO `岗亭数据` VALUES ('506', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:30');
INSERT INTO `岗亭数据` VALUES ('507', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:35');
INSERT INTO `岗亭数据` VALUES ('508', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:40');
INSERT INTO `岗亭数据` VALUES ('509', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:45');
INSERT INTO `岗亭数据` VALUES ('510', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:50');
INSERT INTO `岗亭数据` VALUES ('511', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:15:55');
INSERT INTO `岗亭数据` VALUES ('512', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:00');
INSERT INTO `岗亭数据` VALUES ('513', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:05');
INSERT INTO `岗亭数据` VALUES ('514', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:10');
INSERT INTO `岗亭数据` VALUES ('515', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:15');
INSERT INTO `岗亭数据` VALUES ('516', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:20');
INSERT INTO `岗亭数据` VALUES ('517', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:25');
INSERT INTO `岗亭数据` VALUES ('518', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:30');
INSERT INTO `岗亭数据` VALUES ('519', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:35');
INSERT INTO `岗亭数据` VALUES ('520', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:40');
INSERT INTO `岗亭数据` VALUES ('521', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:45');
INSERT INTO `岗亭数据` VALUES ('522', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:50');
INSERT INTO `岗亭数据` VALUES ('523', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:16:55');
INSERT INTO `岗亭数据` VALUES ('524', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:00');
INSERT INTO `岗亭数据` VALUES ('525', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:05');
INSERT INTO `岗亭数据` VALUES ('526', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:10');
INSERT INTO `岗亭数据` VALUES ('527', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:15');
INSERT INTO `岗亭数据` VALUES ('528', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:20');
INSERT INTO `岗亭数据` VALUES ('529', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:25');
INSERT INTO `岗亭数据` VALUES ('530', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:30');
INSERT INTO `岗亭数据` VALUES ('531', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:35');
INSERT INTO `岗亭数据` VALUES ('532', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:40');
INSERT INTO `岗亭数据` VALUES ('533', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:45');
INSERT INTO `岗亭数据` VALUES ('534', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:50');
INSERT INTO `岗亭数据` VALUES ('535', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:17:55');
INSERT INTO `岗亭数据` VALUES ('536', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:00');
INSERT INTO `岗亭数据` VALUES ('537', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:05');
INSERT INTO `岗亭数据` VALUES ('538', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:10');
INSERT INTO `岗亭数据` VALUES ('539', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:15');
INSERT INTO `岗亭数据` VALUES ('540', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:20');
INSERT INTO `岗亭数据` VALUES ('541', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:25');
INSERT INTO `岗亭数据` VALUES ('542', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:30');
INSERT INTO `岗亭数据` VALUES ('543', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:36');
INSERT INTO `岗亭数据` VALUES ('544', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:40');
INSERT INTO `岗亭数据` VALUES ('545', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:45');
INSERT INTO `岗亭数据` VALUES ('546', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:50');
INSERT INTO `岗亭数据` VALUES ('547', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:18:55');
INSERT INTO `岗亭数据` VALUES ('548', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:00');
INSERT INTO `岗亭数据` VALUES ('549', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:05');
INSERT INTO `岗亭数据` VALUES ('550', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:10');
INSERT INTO `岗亭数据` VALUES ('551', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:15');
INSERT INTO `岗亭数据` VALUES ('552', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:20');
INSERT INTO `岗亭数据` VALUES ('553', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:25');
INSERT INTO `岗亭数据` VALUES ('554', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:30');
INSERT INTO `岗亭数据` VALUES ('555', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:35');
INSERT INTO `岗亭数据` VALUES ('556', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:40');
INSERT INTO `岗亭数据` VALUES ('557', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:45');
INSERT INTO `岗亭数据` VALUES ('558', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:50');
INSERT INTO `岗亭数据` VALUES ('559', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:19:55');
INSERT INTO `岗亭数据` VALUES ('560', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:00');
INSERT INTO `岗亭数据` VALUES ('561', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:05');
INSERT INTO `岗亭数据` VALUES ('562', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:10');
INSERT INTO `岗亭数据` VALUES ('563', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:15');
INSERT INTO `岗亭数据` VALUES ('564', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:20');
INSERT INTO `岗亭数据` VALUES ('565', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:25');
INSERT INTO `岗亭数据` VALUES ('566', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:30');
INSERT INTO `岗亭数据` VALUES ('567', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:35');
INSERT INTO `岗亭数据` VALUES ('568', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:40');
INSERT INTO `岗亭数据` VALUES ('569', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:45');
INSERT INTO `岗亭数据` VALUES ('570', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:50');
INSERT INTO `岗亭数据` VALUES ('571', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:20:55');
INSERT INTO `岗亭数据` VALUES ('572', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:00');
INSERT INTO `岗亭数据` VALUES ('573', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:05');
INSERT INTO `岗亭数据` VALUES ('574', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:10');
INSERT INTO `岗亭数据` VALUES ('575', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:15');
INSERT INTO `岗亭数据` VALUES ('576', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:20');
INSERT INTO `岗亭数据` VALUES ('577', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:25');
INSERT INTO `岗亭数据` VALUES ('578', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:30');
INSERT INTO `岗亭数据` VALUES ('579', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:35');
INSERT INTO `岗亭数据` VALUES ('580', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:40');
INSERT INTO `岗亭数据` VALUES ('581', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:45');
INSERT INTO `岗亭数据` VALUES ('582', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:50');
INSERT INTO `岗亭数据` VALUES ('583', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:21:55');
INSERT INTO `岗亭数据` VALUES ('584', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:00');
INSERT INTO `岗亭数据` VALUES ('585', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:05');
INSERT INTO `岗亭数据` VALUES ('586', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:10');
INSERT INTO `岗亭数据` VALUES ('587', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:15');
INSERT INTO `岗亭数据` VALUES ('588', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:20');
INSERT INTO `岗亭数据` VALUES ('589', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:25');
INSERT INTO `岗亭数据` VALUES ('590', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:30');
INSERT INTO `岗亭数据` VALUES ('591', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:35');
INSERT INTO `岗亭数据` VALUES ('592', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:40');
INSERT INTO `岗亭数据` VALUES ('593', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:45');
INSERT INTO `岗亭数据` VALUES ('594', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:50');
INSERT INTO `岗亭数据` VALUES ('595', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:22:55');
INSERT INTO `岗亭数据` VALUES ('596', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:00');
INSERT INTO `岗亭数据` VALUES ('597', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:05');
INSERT INTO `岗亭数据` VALUES ('598', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:10');
INSERT INTO `岗亭数据` VALUES ('599', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:15');
INSERT INTO `岗亭数据` VALUES ('600', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:20');
INSERT INTO `岗亭数据` VALUES ('601', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:25');
INSERT INTO `岗亭数据` VALUES ('602', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:30');
INSERT INTO `岗亭数据` VALUES ('603', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:35');
INSERT INTO `岗亭数据` VALUES ('604', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:40');
INSERT INTO `岗亭数据` VALUES ('605', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:45');
INSERT INTO `岗亭数据` VALUES ('606', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:50');
INSERT INTO `岗亭数据` VALUES ('607', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:23:55');
INSERT INTO `岗亭数据` VALUES ('608', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:00');
INSERT INTO `岗亭数据` VALUES ('609', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:05');
INSERT INTO `岗亭数据` VALUES ('610', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:10');
INSERT INTO `岗亭数据` VALUES ('611', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:15');
INSERT INTO `岗亭数据` VALUES ('612', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:20');
INSERT INTO `岗亭数据` VALUES ('613', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:25');
INSERT INTO `岗亭数据` VALUES ('614', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:30');
INSERT INTO `岗亭数据` VALUES ('615', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:35');
INSERT INTO `岗亭数据` VALUES ('616', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:40');
INSERT INTO `岗亭数据` VALUES ('617', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:46');
INSERT INTO `岗亭数据` VALUES ('618', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:50');
INSERT INTO `岗亭数据` VALUES ('619', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:24:55');
INSERT INTO `岗亭数据` VALUES ('620', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:00');
INSERT INTO `岗亭数据` VALUES ('621', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:05');
INSERT INTO `岗亭数据` VALUES ('622', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:10');
INSERT INTO `岗亭数据` VALUES ('623', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:15');
INSERT INTO `岗亭数据` VALUES ('624', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:20');
INSERT INTO `岗亭数据` VALUES ('625', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:25');
INSERT INTO `岗亭数据` VALUES ('626', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:30');
INSERT INTO `岗亭数据` VALUES ('627', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:35');
INSERT INTO `岗亭数据` VALUES ('628', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:40');
INSERT INTO `岗亭数据` VALUES ('629', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:45');
INSERT INTO `岗亭数据` VALUES ('630', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:50');
INSERT INTO `岗亭数据` VALUES ('631', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:25:55');
INSERT INTO `岗亭数据` VALUES ('632', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:00');
INSERT INTO `岗亭数据` VALUES ('633', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:05');
INSERT INTO `岗亭数据` VALUES ('634', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:10');
INSERT INTO `岗亭数据` VALUES ('635', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:15');
INSERT INTO `岗亭数据` VALUES ('636', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:20');
INSERT INTO `岗亭数据` VALUES ('637', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:25');
INSERT INTO `岗亭数据` VALUES ('638', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:30');
INSERT INTO `岗亭数据` VALUES ('639', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:35');
INSERT INTO `岗亭数据` VALUES ('640', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:40');
INSERT INTO `岗亭数据` VALUES ('641', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:45');
INSERT INTO `岗亭数据` VALUES ('642', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:50');
INSERT INTO `岗亭数据` VALUES ('643', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:26:55');
INSERT INTO `岗亭数据` VALUES ('644', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:00');
INSERT INTO `岗亭数据` VALUES ('645', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:05');
INSERT INTO `岗亭数据` VALUES ('646', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:10');
INSERT INTO `岗亭数据` VALUES ('647', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:15');
INSERT INTO `岗亭数据` VALUES ('648', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:20');
INSERT INTO `岗亭数据` VALUES ('649', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:25');
INSERT INTO `岗亭数据` VALUES ('650', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:30');
INSERT INTO `岗亭数据` VALUES ('651', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:35');
INSERT INTO `岗亭数据` VALUES ('652', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:40');
INSERT INTO `岗亭数据` VALUES ('653', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:45');
INSERT INTO `岗亭数据` VALUES ('654', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:50');
INSERT INTO `岗亭数据` VALUES ('655', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:27:55');
INSERT INTO `岗亭数据` VALUES ('656', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:00');
INSERT INTO `岗亭数据` VALUES ('657', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:06');
INSERT INTO `岗亭数据` VALUES ('658', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:10');
INSERT INTO `岗亭数据` VALUES ('659', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:15');
INSERT INTO `岗亭数据` VALUES ('660', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:20');
INSERT INTO `岗亭数据` VALUES ('661', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:25');
INSERT INTO `岗亭数据` VALUES ('662', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:31');
INSERT INTO `岗亭数据` VALUES ('663', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:36');
INSERT INTO `岗亭数据` VALUES ('664', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:41');
INSERT INTO `岗亭数据` VALUES ('665', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:46');
INSERT INTO `岗亭数据` VALUES ('666', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:51');
INSERT INTO `岗亭数据` VALUES ('667', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:28:56');
INSERT INTO `岗亭数据` VALUES ('668', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:01');
INSERT INTO `岗亭数据` VALUES ('669', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:06');
INSERT INTO `岗亭数据` VALUES ('670', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:11');
INSERT INTO `岗亭数据` VALUES ('671', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:16');
INSERT INTO `岗亭数据` VALUES ('672', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:21');
INSERT INTO `岗亭数据` VALUES ('673', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:26');
INSERT INTO `岗亭数据` VALUES ('674', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:31');
INSERT INTO `岗亭数据` VALUES ('675', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:36');
INSERT INTO `岗亭数据` VALUES ('676', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:41');
INSERT INTO `岗亭数据` VALUES ('677', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:46');
INSERT INTO `岗亭数据` VALUES ('678', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:51');
INSERT INTO `岗亭数据` VALUES ('679', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:29:56');
INSERT INTO `岗亭数据` VALUES ('680', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:01');
INSERT INTO `岗亭数据` VALUES ('681', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:06');
INSERT INTO `岗亭数据` VALUES ('682', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:11');
INSERT INTO `岗亭数据` VALUES ('683', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:16');
INSERT INTO `岗亭数据` VALUES ('684', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:21');
INSERT INTO `岗亭数据` VALUES ('685', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:26');
INSERT INTO `岗亭数据` VALUES ('686', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:31');
INSERT INTO `岗亭数据` VALUES ('687', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:36');
INSERT INTO `岗亭数据` VALUES ('688', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:41');
INSERT INTO `岗亭数据` VALUES ('689', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:46');
INSERT INTO `岗亭数据` VALUES ('690', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:51');
INSERT INTO `岗亭数据` VALUES ('691', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:30:56');
INSERT INTO `岗亭数据` VALUES ('692', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:01');
INSERT INTO `岗亭数据` VALUES ('693', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:06');
INSERT INTO `岗亭数据` VALUES ('694', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:11');
INSERT INTO `岗亭数据` VALUES ('695', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:16');
INSERT INTO `岗亭数据` VALUES ('696', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:21');
INSERT INTO `岗亭数据` VALUES ('697', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:26');
INSERT INTO `岗亭数据` VALUES ('698', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:31');
INSERT INTO `岗亭数据` VALUES ('699', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:36');
INSERT INTO `岗亭数据` VALUES ('700', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:41');
INSERT INTO `岗亭数据` VALUES ('701', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:46');
INSERT INTO `岗亭数据` VALUES ('702', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:51');
INSERT INTO `岗亭数据` VALUES ('703', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:31:56');
INSERT INTO `岗亭数据` VALUES ('704', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:01');
INSERT INTO `岗亭数据` VALUES ('705', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:06');
INSERT INTO `岗亭数据` VALUES ('706', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:11');
INSERT INTO `岗亭数据` VALUES ('707', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:16');
INSERT INTO `岗亭数据` VALUES ('708', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:21');
INSERT INTO `岗亭数据` VALUES ('709', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:26');
INSERT INTO `岗亭数据` VALUES ('710', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:31');
INSERT INTO `岗亭数据` VALUES ('711', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:36');
INSERT INTO `岗亭数据` VALUES ('712', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:41');
INSERT INTO `岗亭数据` VALUES ('713', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:46');
INSERT INTO `岗亭数据` VALUES ('714', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:51');
INSERT INTO `岗亭数据` VALUES ('715', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:32:56');
INSERT INTO `岗亭数据` VALUES ('716', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:01');
INSERT INTO `岗亭数据` VALUES ('717', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:06');
INSERT INTO `岗亭数据` VALUES ('718', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:11');
INSERT INTO `岗亭数据` VALUES ('719', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:16');
INSERT INTO `岗亭数据` VALUES ('720', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:21');
INSERT INTO `岗亭数据` VALUES ('721', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:26');
INSERT INTO `岗亭数据` VALUES ('722', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:31');
INSERT INTO `岗亭数据` VALUES ('723', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '99', '2017-06-24 23:33:36');
INSERT INTO `岗亭数据` VALUES ('724', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:41');
INSERT INTO `岗亭数据` VALUES ('725', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:46');
INSERT INTO `岗亭数据` VALUES ('726', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:51');
INSERT INTO `岗亭数据` VALUES ('727', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:33:56');
INSERT INTO `岗亭数据` VALUES ('728', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:01');
INSERT INTO `岗亭数据` VALUES ('729', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:06');
INSERT INTO `岗亭数据` VALUES ('730', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:11');
INSERT INTO `岗亭数据` VALUES ('731', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:16');
INSERT INTO `岗亭数据` VALUES ('732', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:21');
INSERT INTO `岗亭数据` VALUES ('733', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:26');
INSERT INTO `岗亭数据` VALUES ('734', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:31');
INSERT INTO `岗亭数据` VALUES ('735', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:36');
INSERT INTO `岗亭数据` VALUES ('736', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:41');
INSERT INTO `岗亭数据` VALUES ('737', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:46');
INSERT INTO `岗亭数据` VALUES ('738', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:51');
INSERT INTO `岗亭数据` VALUES ('739', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:34:56');
INSERT INTO `岗亭数据` VALUES ('740', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '99', '2017-06-24 23:35:01');
INSERT INTO `岗亭数据` VALUES ('741', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-24 23:35:06');
INSERT INTO `岗亭数据` VALUES ('742', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '75', '2017-06-24 23:35:11');
INSERT INTO `岗亭数据` VALUES ('743', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:29');
INSERT INTO `岗亭数据` VALUES ('744', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:34');
INSERT INTO `岗亭数据` VALUES ('745', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:39');
INSERT INTO `岗亭数据` VALUES ('746', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:44');
INSERT INTO `岗亭数据` VALUES ('747', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:49');
INSERT INTO `岗亭数据` VALUES ('748', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:54');
INSERT INTO `岗亭数据` VALUES ('749', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:10:59');
INSERT INTO `岗亭数据` VALUES ('750', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:04');
INSERT INTO `岗亭数据` VALUES ('751', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:09');
INSERT INTO `岗亭数据` VALUES ('752', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:14');
INSERT INTO `岗亭数据` VALUES ('753', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:19');
INSERT INTO `岗亭数据` VALUES ('754', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:24');
INSERT INTO `岗亭数据` VALUES ('755', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:29');
INSERT INTO `岗亭数据` VALUES ('756', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:34');
INSERT INTO `岗亭数据` VALUES ('757', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:39');
INSERT INTO `岗亭数据` VALUES ('758', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:44');
INSERT INTO `岗亭数据` VALUES ('759', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:49');
INSERT INTO `岗亭数据` VALUES ('760', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:54');
INSERT INTO `岗亭数据` VALUES ('761', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:11:59');
INSERT INTO `岗亭数据` VALUES ('762', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:04');
INSERT INTO `岗亭数据` VALUES ('763', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:09');
INSERT INTO `岗亭数据` VALUES ('764', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:14');
INSERT INTO `岗亭数据` VALUES ('765', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:19');
INSERT INTO `岗亭数据` VALUES ('766', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:24');
INSERT INTO `岗亭数据` VALUES ('767', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:29');
INSERT INTO `岗亭数据` VALUES ('768', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:34');
INSERT INTO `岗亭数据` VALUES ('769', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:39');
INSERT INTO `岗亭数据` VALUES ('770', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:44');
INSERT INTO `岗亭数据` VALUES ('771', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:49');
INSERT INTO `岗亭数据` VALUES ('772', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:54');
INSERT INTO `岗亭数据` VALUES ('773', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:12:59');
INSERT INTO `岗亭数据` VALUES ('774', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:04');
INSERT INTO `岗亭数据` VALUES ('775', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:09');
INSERT INTO `岗亭数据` VALUES ('776', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:14');
INSERT INTO `岗亭数据` VALUES ('777', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:19');
INSERT INTO `岗亭数据` VALUES ('778', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:24');
INSERT INTO `岗亭数据` VALUES ('779', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:29');
INSERT INTO `岗亭数据` VALUES ('780', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:34');
INSERT INTO `岗亭数据` VALUES ('781', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:39');
INSERT INTO `岗亭数据` VALUES ('782', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:44');
INSERT INTO `岗亭数据` VALUES ('783', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:49');
INSERT INTO `岗亭数据` VALUES ('784', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:54');
INSERT INTO `岗亭数据` VALUES ('785', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:13:59');
INSERT INTO `岗亭数据` VALUES ('786', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:04');
INSERT INTO `岗亭数据` VALUES ('787', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:09');
INSERT INTO `岗亭数据` VALUES ('788', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:14');
INSERT INTO `岗亭数据` VALUES ('789', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:19');
INSERT INTO `岗亭数据` VALUES ('790', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:24');
INSERT INTO `岗亭数据` VALUES ('791', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:29');
INSERT INTO `岗亭数据` VALUES ('792', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:34');
INSERT INTO `岗亭数据` VALUES ('793', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:39');
INSERT INTO `岗亭数据` VALUES ('794', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:44');
INSERT INTO `岗亭数据` VALUES ('795', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:49');
INSERT INTO `岗亭数据` VALUES ('796', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:54');
INSERT INTO `岗亭数据` VALUES ('797', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:14:59');
INSERT INTO `岗亭数据` VALUES ('798', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:04');
INSERT INTO `岗亭数据` VALUES ('799', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:09');
INSERT INTO `岗亭数据` VALUES ('800', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:14');
INSERT INTO `岗亭数据` VALUES ('801', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:19');
INSERT INTO `岗亭数据` VALUES ('802', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:24');
INSERT INTO `岗亭数据` VALUES ('803', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:29');
INSERT INTO `岗亭数据` VALUES ('804', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:34');
INSERT INTO `岗亭数据` VALUES ('805', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:39');
INSERT INTO `岗亭数据` VALUES ('806', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:44');
INSERT INTO `岗亭数据` VALUES ('807', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:49');
INSERT INTO `岗亭数据` VALUES ('808', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:54');
INSERT INTO `岗亭数据` VALUES ('809', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:15:59');
INSERT INTO `岗亭数据` VALUES ('810', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:04');
INSERT INTO `岗亭数据` VALUES ('811', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:09');
INSERT INTO `岗亭数据` VALUES ('812', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:14');
INSERT INTO `岗亭数据` VALUES ('813', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:19');
INSERT INTO `岗亭数据` VALUES ('814', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:24');
INSERT INTO `岗亭数据` VALUES ('815', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:29');
INSERT INTO `岗亭数据` VALUES ('816', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:34');
INSERT INTO `岗亭数据` VALUES ('817', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:39');
INSERT INTO `岗亭数据` VALUES ('818', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:44');
INSERT INTO `岗亭数据` VALUES ('819', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:49');
INSERT INTO `岗亭数据` VALUES ('820', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:54');
INSERT INTO `岗亭数据` VALUES ('821', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:16:59');
INSERT INTO `岗亭数据` VALUES ('822', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:04');
INSERT INTO `岗亭数据` VALUES ('823', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:09');
INSERT INTO `岗亭数据` VALUES ('824', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:14');
INSERT INTO `岗亭数据` VALUES ('825', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:19');
INSERT INTO `岗亭数据` VALUES ('826', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:24');
INSERT INTO `岗亭数据` VALUES ('827', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:29');
INSERT INTO `岗亭数据` VALUES ('828', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:34');
INSERT INTO `岗亭数据` VALUES ('829', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:39');
INSERT INTO `岗亭数据` VALUES ('830', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:44');
INSERT INTO `岗亭数据` VALUES ('831', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:49');
INSERT INTO `岗亭数据` VALUES ('832', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:54');
INSERT INTO `岗亭数据` VALUES ('833', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:17:59');
INSERT INTO `岗亭数据` VALUES ('834', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:04');
INSERT INTO `岗亭数据` VALUES ('835', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:09');
INSERT INTO `岗亭数据` VALUES ('836', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:14');
INSERT INTO `岗亭数据` VALUES ('837', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:19');
INSERT INTO `岗亭数据` VALUES ('838', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:24');
INSERT INTO `岗亭数据` VALUES ('839', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:29');
INSERT INTO `岗亭数据` VALUES ('840', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:34');
INSERT INTO `岗亭数据` VALUES ('841', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:39');
INSERT INTO `岗亭数据` VALUES ('842', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:44');
INSERT INTO `岗亭数据` VALUES ('843', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:49');
INSERT INTO `岗亭数据` VALUES ('844', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:54');
INSERT INTO `岗亭数据` VALUES ('845', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:18:59');
INSERT INTO `岗亭数据` VALUES ('846', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:19:04');
INSERT INTO `岗亭数据` VALUES ('847', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:19:19');
INSERT INTO `岗亭数据` VALUES ('848', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:19:20');
INSERT INTO `岗亭数据` VALUES ('849', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:19:24');
INSERT INTO `岗亭数据` VALUES ('850', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 11:19:29');
INSERT INTO `岗亭数据` VALUES ('851', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:15:45');
INSERT INTO `岗亭数据` VALUES ('852', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:15:50');
INSERT INTO `岗亭数据` VALUES ('853', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:15:55');
INSERT INTO `岗亭数据` VALUES ('854', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:00');
INSERT INTO `岗亭数据` VALUES ('855', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:05');
INSERT INTO `岗亭数据` VALUES ('856', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:10');
INSERT INTO `岗亭数据` VALUES ('857', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:15');
INSERT INTO `岗亭数据` VALUES ('858', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:20');
INSERT INTO `岗亭数据` VALUES ('859', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:25');
INSERT INTO `岗亭数据` VALUES ('860', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:16:30');
INSERT INTO `岗亭数据` VALUES ('861', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:06');
INSERT INTO `岗亭数据` VALUES ('862', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:10');
INSERT INTO `岗亭数据` VALUES ('863', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:15');
INSERT INTO `岗亭数据` VALUES ('864', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:20');
INSERT INTO `岗亭数据` VALUES ('865', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:25');
INSERT INTO `岗亭数据` VALUES ('866', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:30');
INSERT INTO `岗亭数据` VALUES ('867', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:35');
INSERT INTO `岗亭数据` VALUES ('868', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:17:40');
INSERT INTO `岗亭数据` VALUES ('869', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:31');
INSERT INTO `岗亭数据` VALUES ('870', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:36');
INSERT INTO `岗亭数据` VALUES ('871', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:41');
INSERT INTO `岗亭数据` VALUES ('872', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:46');
INSERT INTO `岗亭数据` VALUES ('873', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:51');
INSERT INTO `岗亭数据` VALUES ('874', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:18:56');
INSERT INTO `岗亭数据` VALUES ('875', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:01');
INSERT INTO `岗亭数据` VALUES ('876', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:06');
INSERT INTO `岗亭数据` VALUES ('877', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:11');
INSERT INTO `岗亭数据` VALUES ('878', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:16');
INSERT INTO `岗亭数据` VALUES ('879', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:21');
INSERT INTO `岗亭数据` VALUES ('880', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:26');
INSERT INTO `岗亭数据` VALUES ('881', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:31');
INSERT INTO `岗亭数据` VALUES ('882', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:36');
INSERT INTO `岗亭数据` VALUES ('883', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:19:41');
INSERT INTO `岗亭数据` VALUES ('884', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:20:34');
INSERT INTO `岗亭数据` VALUES ('885', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:21:52');
INSERT INTO `岗亭数据` VALUES ('886', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:21:58');
INSERT INTO `岗亭数据` VALUES ('887', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:02');
INSERT INTO `岗亭数据` VALUES ('888', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:08');
INSERT INTO `岗亭数据` VALUES ('889', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:13');
INSERT INTO `岗亭数据` VALUES ('890', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:18');
INSERT INTO `岗亭数据` VALUES ('891', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:23');
INSERT INTO `岗亭数据` VALUES ('892', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:22:34');
INSERT INTO `岗亭数据` VALUES ('893', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:13');
INSERT INTO `岗亭数据` VALUES ('894', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:18');
INSERT INTO `岗亭数据` VALUES ('895', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:23');
INSERT INTO `岗亭数据` VALUES ('896', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:28');
INSERT INTO `岗亭数据` VALUES ('897', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:33');
INSERT INTO `岗亭数据` VALUES ('898', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:38');
INSERT INTO `岗亭数据` VALUES ('899', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:43');
INSERT INTO `岗亭数据` VALUES ('900', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:48');
INSERT INTO `岗亭数据` VALUES ('901', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:53');
INSERT INTO `岗亭数据` VALUES ('902', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:23:58');
INSERT INTO `岗亭数据` VALUES ('903', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:03');
INSERT INTO `岗亭数据` VALUES ('904', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:08');
INSERT INTO `岗亭数据` VALUES ('905', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:13');
INSERT INTO `岗亭数据` VALUES ('906', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:18');
INSERT INTO `岗亭数据` VALUES ('907', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:23');
INSERT INTO `岗亭数据` VALUES ('908', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:28');
INSERT INTO `岗亭数据` VALUES ('909', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:33');
INSERT INTO `岗亭数据` VALUES ('910', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:38');
INSERT INTO `岗亭数据` VALUES ('911', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:24:43');
INSERT INTO `岗亭数据` VALUES ('912', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:07');
INSERT INTO `岗亭数据` VALUES ('913', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:08');
INSERT INTO `岗亭数据` VALUES ('914', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:13');
INSERT INTO `岗亭数据` VALUES ('915', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:18');
INSERT INTO `岗亭数据` VALUES ('916', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:23');
INSERT INTO `岗亭数据` VALUES ('917', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:28');
INSERT INTO `岗亭数据` VALUES ('918', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:33');
INSERT INTO `岗亭数据` VALUES ('919', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:38');
INSERT INTO `岗亭数据` VALUES ('920', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:43');
INSERT INTO `岗亭数据` VALUES ('921', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:48');
INSERT INTO `岗亭数据` VALUES ('922', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:53');
INSERT INTO `岗亭数据` VALUES ('923', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:25:58');
INSERT INTO `岗亭数据` VALUES ('924', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:02');
INSERT INTO `岗亭数据` VALUES ('925', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:07');
INSERT INTO `岗亭数据` VALUES ('926', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:12');
INSERT INTO `岗亭数据` VALUES ('927', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:17');
INSERT INTO `岗亭数据` VALUES ('928', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:22');
INSERT INTO `岗亭数据` VALUES ('929', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:27');
INSERT INTO `岗亭数据` VALUES ('930', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:32');
INSERT INTO `岗亭数据` VALUES ('931', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:37');
INSERT INTO `岗亭数据` VALUES ('932', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:42');
INSERT INTO `岗亭数据` VALUES ('933', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:47');
INSERT INTO `岗亭数据` VALUES ('934', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:52');
INSERT INTO `岗亭数据` VALUES ('935', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:28:57');
INSERT INTO `岗亭数据` VALUES ('936', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:29:15');
INSERT INTO `岗亭数据` VALUES ('937', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-25 12:29:17');
INSERT INTO `岗亭数据` VALUES ('938', '20010101', '开', '开', '开', '闭', '闭', '闭', '开', '闭', '闭', '闭', '闭', '闭', '0', '0', '开', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '100', '2017-06-25 12:29:22');
INSERT INTO `岗亭数据` VALUES ('939', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:24:29');
INSERT INTO `岗亭数据` VALUES ('940', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:25:14');
INSERT INTO `岗亭数据` VALUES ('941', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:25:19');
INSERT INTO `岗亭数据` VALUES ('942', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:28:44');
INSERT INTO `岗亭数据` VALUES ('943', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:28:59');
INSERT INTO `岗亭数据` VALUES ('944', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:28:59');
INSERT INTO `岗亭数据` VALUES ('945', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:28:59');
INSERT INTO `岗亭数据` VALUES ('946', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:04');
INSERT INTO `岗亭数据` VALUES ('947', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:09');
INSERT INTO `岗亭数据` VALUES ('948', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:14');
INSERT INTO `岗亭数据` VALUES ('949', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:19');
INSERT INTO `岗亭数据` VALUES ('950', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:24');
INSERT INTO `岗亭数据` VALUES ('951', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:29');
INSERT INTO `岗亭数据` VALUES ('952', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:34');
INSERT INTO `岗亭数据` VALUES ('953', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:43');
INSERT INTO `岗亭数据` VALUES ('954', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:44');
INSERT INTO `岗亭数据` VALUES ('955', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:49');
INSERT INTO `岗亭数据` VALUES ('956', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:54');
INSERT INTO `岗亭数据` VALUES ('957', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:29:59');
INSERT INTO `岗亭数据` VALUES ('958', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:30:04');
INSERT INTO `岗亭数据` VALUES ('959', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:32:52');
INSERT INTO `岗亭数据` VALUES ('960', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:54:13');
INSERT INTO `岗亭数据` VALUES ('961', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:54:18');
INSERT INTO `岗亭数据` VALUES ('962', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:54:40');
INSERT INTO `岗亭数据` VALUES ('963', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:54:43');
INSERT INTO `岗亭数据` VALUES ('964', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:54:49');
INSERT INTO `岗亭数据` VALUES ('965', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 15:55:04');
INSERT INTO `岗亭数据` VALUES ('966', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:19');
INSERT INTO `岗亭数据` VALUES ('967', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:24');
INSERT INTO `岗亭数据` VALUES ('968', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:29');
INSERT INTO `岗亭数据` VALUES ('969', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:34');
INSERT INTO `岗亭数据` VALUES ('970', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:39');
INSERT INTO `岗亭数据` VALUES ('971', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:44');
INSERT INTO `岗亭数据` VALUES ('972', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:49');
INSERT INTO `岗亭数据` VALUES ('973', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:54');
INSERT INTO `岗亭数据` VALUES ('974', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:32:59');
INSERT INTO `岗亭数据` VALUES ('975', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:33:04');
INSERT INTO `岗亭数据` VALUES ('976', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:33:09');
INSERT INTO `岗亭数据` VALUES ('977', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:33:14');
INSERT INTO `岗亭数据` VALUES ('978', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:35:04');
INSERT INTO `岗亭数据` VALUES ('979', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:35:09');
INSERT INTO `岗亭数据` VALUES ('980', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:35:14');
INSERT INTO `岗亭数据` VALUES ('981', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:35:19');
INSERT INTO `岗亭数据` VALUES ('982', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 16:35:24');
INSERT INTO `岗亭数据` VALUES ('983', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:24');
INSERT INTO `岗亭数据` VALUES ('984', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:29');
INSERT INTO `岗亭数据` VALUES ('985', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:34');
INSERT INTO `岗亭数据` VALUES ('986', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:39');
INSERT INTO `岗亭数据` VALUES ('987', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:44');
INSERT INTO `岗亭数据` VALUES ('988', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:49');
INSERT INTO `岗亭数据` VALUES ('989', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:54');
INSERT INTO `岗亭数据` VALUES ('990', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:09:59');
INSERT INTO `岗亭数据` VALUES ('991', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:04');
INSERT INTO `岗亭数据` VALUES ('992', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:09');
INSERT INTO `岗亭数据` VALUES ('993', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:14');
INSERT INTO `岗亭数据` VALUES ('994', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:30');
INSERT INTO `岗亭数据` VALUES ('995', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:34');
INSERT INTO `岗亭数据` VALUES ('996', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:39');
INSERT INTO `岗亭数据` VALUES ('997', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:10:44');
INSERT INTO `岗亭数据` VALUES ('998', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:03');
INSERT INTO `岗亭数据` VALUES ('999', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:04');
INSERT INTO `岗亭数据` VALUES ('1000', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:09');
INSERT INTO `岗亭数据` VALUES ('1001', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:14');
INSERT INTO `岗亭数据` VALUES ('1002', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:19');
INSERT INTO `岗亭数据` VALUES ('1003', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:24');
INSERT INTO `岗亭数据` VALUES ('1004', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:31');
INSERT INTO `岗亭数据` VALUES ('1005', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:39');
INSERT INTO `岗亭数据` VALUES ('1006', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:44');
INSERT INTO `岗亭数据` VALUES ('1007', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:49');
INSERT INTO `岗亭数据` VALUES ('1008', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:54');
INSERT INTO `岗亭数据` VALUES ('1009', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:11:59');
INSERT INTO `岗亭数据` VALUES ('1010', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:04');
INSERT INTO `岗亭数据` VALUES ('1011', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:09');
INSERT INTO `岗亭数据` VALUES ('1012', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:14');
INSERT INTO `岗亭数据` VALUES ('1013', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:19');
INSERT INTO `岗亭数据` VALUES ('1014', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:27');
INSERT INTO `岗亭数据` VALUES ('1015', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:29');
INSERT INTO `岗亭数据` VALUES ('1016', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:34');
INSERT INTO `岗亭数据` VALUES ('1017', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:39');
INSERT INTO `岗亭数据` VALUES ('1018', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:44');
INSERT INTO `岗亭数据` VALUES ('1019', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:49');
INSERT INTO `岗亭数据` VALUES ('1020', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:54');
INSERT INTO `岗亭数据` VALUES ('1021', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:12:59');
INSERT INTO `岗亭数据` VALUES ('1022', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:04');
INSERT INTO `岗亭数据` VALUES ('1023', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:09');
INSERT INTO `岗亭数据` VALUES ('1024', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:14');
INSERT INTO `岗亭数据` VALUES ('1025', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:31');
INSERT INTO `岗亭数据` VALUES ('1026', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:34');
INSERT INTO `岗亭数据` VALUES ('1027', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:13:39');
INSERT INTO `岗亭数据` VALUES ('1028', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:02');
INSERT INTO `岗亭数据` VALUES ('1029', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:02');
INSERT INTO `岗亭数据` VALUES ('1030', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:02');
INSERT INTO `岗亭数据` VALUES ('1031', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:12');
INSERT INTO `岗亭数据` VALUES ('1032', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:12');
INSERT INTO `岗亭数据` VALUES ('1033', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:12');
INSERT INTO `岗亭数据` VALUES ('1034', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:12');
INSERT INTO `岗亭数据` VALUES ('1035', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:14:12');
INSERT INTO `岗亭数据` VALUES ('1036', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:17:28');
INSERT INTO `岗亭数据` VALUES ('1037', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:17:28');
INSERT INTO `岗亭数据` VALUES ('1038', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:17:34');
INSERT INTO `岗亭数据` VALUES ('1039', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:17:34');
INSERT INTO `岗亭数据` VALUES ('1040', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:17:34');
INSERT INTO `岗亭数据` VALUES ('1041', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:36');
INSERT INTO `岗亭数据` VALUES ('1042', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:41');
INSERT INTO `岗亭数据` VALUES ('1043', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:46');
INSERT INTO `岗亭数据` VALUES ('1044', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:51');
INSERT INTO `岗亭数据` VALUES ('1045', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:56');
INSERT INTO `岗亭数据` VALUES ('1046', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:57');
INSERT INTO `岗亭数据` VALUES ('1047', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:57');
INSERT INTO `岗亭数据` VALUES ('1048', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:57');
INSERT INTO `岗亭数据` VALUES ('1049', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:19:57');
INSERT INTO `岗亭数据` VALUES ('1050', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:01');
INSERT INTO `岗亭数据` VALUES ('1051', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:06');
INSERT INTO `岗亭数据` VALUES ('1052', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:11');
INSERT INTO `岗亭数据` VALUES ('1053', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:16');
INSERT INTO `岗亭数据` VALUES ('1054', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:21');
INSERT INTO `岗亭数据` VALUES ('1055', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:26');
INSERT INTO `岗亭数据` VALUES ('1056', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-26 19:20:31');
INSERT INTO `岗亭数据` VALUES ('1061', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:07');
INSERT INTO `岗亭数据` VALUES ('1062', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:12');
INSERT INTO `岗亭数据` VALUES ('1063', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:17');
INSERT INTO `岗亭数据` VALUES ('1064', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:22');
INSERT INTO `岗亭数据` VALUES ('1065', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:27');
INSERT INTO `岗亭数据` VALUES ('1066', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:32');
INSERT INTO `岗亭数据` VALUES ('1067', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:37');
INSERT INTO `岗亭数据` VALUES ('1068', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:42');
INSERT INTO `岗亭数据` VALUES ('1069', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:47');
INSERT INTO `岗亭数据` VALUES ('1070', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:52');
INSERT INTO `岗亭数据` VALUES ('1071', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:39:57');
INSERT INTO `岗亭数据` VALUES ('1072', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:02');
INSERT INTO `岗亭数据` VALUES ('1073', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:07');
INSERT INTO `岗亭数据` VALUES ('1074', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:12');
INSERT INTO `岗亭数据` VALUES ('1075', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:17');
INSERT INTO `岗亭数据` VALUES ('1076', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:22');
INSERT INTO `岗亭数据` VALUES ('1077', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:27');
INSERT INTO `岗亭数据` VALUES ('1078', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:32');
INSERT INTO `岗亭数据` VALUES ('1079', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:37');
INSERT INTO `岗亭数据` VALUES ('1080', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:42');
INSERT INTO `岗亭数据` VALUES ('1081', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:47');
INSERT INTO `岗亭数据` VALUES ('1082', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:52');
INSERT INTO `岗亭数据` VALUES ('1083', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:40:57');
INSERT INTO `岗亭数据` VALUES ('1084', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:41:02');
INSERT INTO `岗亭数据` VALUES ('1085', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:23');
INSERT INTO `岗亭数据` VALUES ('1086', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:28');
INSERT INTO `岗亭数据` VALUES ('1087', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:33');
INSERT INTO `岗亭数据` VALUES ('1088', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:38');
INSERT INTO `岗亭数据` VALUES ('1089', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:48');
INSERT INTO `岗亭数据` VALUES ('1090', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:48:48');
INSERT INTO `岗亭数据` VALUES ('1091', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:18');
INSERT INTO `岗亭数据` VALUES ('1092', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:23');
INSERT INTO `岗亭数据` VALUES ('1093', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:28');
INSERT INTO `岗亭数据` VALUES ('1094', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:33');
INSERT INTO `岗亭数据` VALUES ('1095', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:38');
INSERT INTO `岗亭数据` VALUES ('1096', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:43');
INSERT INTO `岗亭数据` VALUES ('1097', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:48');
INSERT INTO `岗亭数据` VALUES ('1098', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:53');
INSERT INTO `岗亭数据` VALUES ('1099', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:49:58');
INSERT INTO `岗亭数据` VALUES ('1100', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:03');
INSERT INTO `岗亭数据` VALUES ('1101', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:08');
INSERT INTO `岗亭数据` VALUES ('1102', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:13');
INSERT INTO `岗亭数据` VALUES ('1103', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:18');
INSERT INTO `岗亭数据` VALUES ('1104', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:23');
INSERT INTO `岗亭数据` VALUES ('1105', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:28');
INSERT INTO `岗亭数据` VALUES ('1106', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:33');
INSERT INTO `岗亭数据` VALUES ('1107', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:50:48');
INSERT INTO `岗亭数据` VALUES ('1108', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:15');
INSERT INTO `岗亭数据` VALUES ('1109', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:15');
INSERT INTO `岗亭数据` VALUES ('1110', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:15');
INSERT INTO `岗亭数据` VALUES ('1111', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:15');
INSERT INTO `岗亭数据` VALUES ('1112', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:18');
INSERT INTO `岗亭数据` VALUES ('1113', '20010101', '开', '开', '开', '闭', '开', '闭', '闭', '闭', '闭', '闭', '闭', '闭', '0', '0', '闭', '自动模式', '低风', '', '0', null, null, null, null, '0', '0', '0', '', '', '', '', '', '0', '2017-06-27 15:51:23');

-- ----------------------------
-- Table structure for 岗亭配置
-- ----------------------------
DROP TABLE IF EXISTS `岗亭配置`;
CREATE TABLE `岗亭配置` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `ShouFeiZhangID` int(11) NOT NULL COMMENT '收费站ID',
  `GangTingID` int(11) NOT NULL COMMENT '岗亭ID',
  `GangTingMC` varchar(255) NOT NULL COMMENT '岗亭名称',
  `GangTingIP` varchar(255) DEFAULT NULL COMMENT '岗亭IP',
  `GangTingDK` int(255) DEFAULT NULL COMMENT '岗亭端口',
  `GangTingLX` varchar(255) DEFAULT NULL,
  `GuanGaoPingIP` varchar(255) DEFAULT NULL COMMENT '广告屏IP',
  `GuanGaoPDK` int(255) DEFAULT NULL COMMENT '广告屏端口',
  `DianYuan1ID` varchar(255) DEFAULT NULL COMMENT '电源1ID',
  `DianYuan1IP` varchar(255) DEFAULT NULL COMMENT '电源1IP',
  `DianYuan1DK` int(255) DEFAULT NULL COMMENT '电源1端口',
  `DianYuan1LS` int(255) DEFAULT NULL COMMENT '电源1路数',
  `DianYuan2ID` varchar(255) DEFAULT NULL COMMENT '电源2ID',
  `DianYuan2IP` varchar(255) DEFAULT NULL COMMENT '电源2IP',
  `DianYuan2DK` int(255) DEFAULT NULL COMMENT '电源2端口',
  `DianYuan2LS` int(255) DEFAULT NULL COMMENT '电源2路数',
  `GangTingTXSJ` datetime DEFAULT NULL COMMENT '岗亭最后通讯时间',
  `DianYuanTXSJ` datetime DEFAULT NULL COMMENT '电源最后通讯时间',
  `LeiXin` varchar(255) DEFAULT NULL COMMENT '类型(出口入口)',
  `GongHao` varchar(255) DEFAULT NULL,
  `OrderID` int(255) DEFAULT NULL COMMENT '排序',
  PRIMARY KEY (`ID`),
  KEY `DianYuanID` (`DianYuan1ID`),
  KEY `DianYuan2ID` (`DianYuan2ID`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 岗亭配置
-- ----------------------------
INSERT INTO `岗亭配置` VALUES ('1', '1', '20010101', '2号岗亭', '192.168.0.111', null, '出口', '192.168.0.1', null, '00-A0-24-12-34-56', '192.168.0.250', null, '5', '', null, null, null, '2017-07-06 08:54:22', '2017-07-17 22:57:23', '入口', '98789', '3');
INSERT INTO `岗亭配置` VALUES ('2', '1', '20010102', '1号岗亭', null, null, '出口', '123.123.234.1', null, '999', null, null, null, null, null, null, null, null, null, '入口', null, '3');
INSERT INTO `岗亭配置` VALUES ('3', '1', '20010109', '3号岗亭', null, null, '入口', '', null, '123', null, null, '5', null, null, null, null, null, null, '入口', null, '1');
INSERT INTO `岗亭配置` VALUES ('4', '1', '20010108', '4号岗亭', null, null, '出口', null, null, '129', null, null, null, null, null, null, null, null, null, '出口', null, '3');
INSERT INTO `岗亭配置` VALUES ('5', '1', '20010107', '5号岗亭', null, null, '双向', '', null, '324', null, null, null, null, null, null, null, null, null, '出口', null, '2');

-- ----------------------------
-- Table structure for 收费站配置
-- ----------------------------
DROP TABLE IF EXISTS `收费站配置`;
CREATE TABLE `收费站配置` (
  `ID` int(11) NOT NULL,
  `站点名称` varchar(255) NOT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 收费站配置
-- ----------------------------
INSERT INTO `收费站配置` VALUES ('1', '南昌收费站');

-- ----------------------------
-- Table structure for 电子工作牌记录
-- ----------------------------
DROP TABLE IF EXISTS `电子工作牌记录`;
CREATE TABLE `电子工作牌记录` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `GangTingID` int(11) DEFAULT NULL COMMENT '岗亭ID',
  `ShiJiang` datetime DEFAULT NULL COMMENT '时间',
  `HuanBan` varchar(255) DEFAULT NULL COMMENT '换班',
  `WeiYIID` int(255) DEFAULT NULL COMMENT '唯一ID',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电子工作牌记录
-- ----------------------------

-- ----------------------------
-- Table structure for 电源事件
-- ----------------------------
DROP TABLE IF EXISTS `电源事件`;
CREATE TABLE `电源事件` (
  `ID` int(11) NOT NULL AUTO_INCREMENT COMMENT '电源ID',
  `DianYuanID` varchar(255) DEFAULT NULL COMMENT '电源ID',
  `LuHao` int(255) DEFAULT NULL COMMENT '路号',
  `LeiXi` varchar(255) DEFAULT NULL COMMENT '事件类型',
  `ShiJianLX` varchar(255) DEFAULT NULL COMMENT '事情类型',
  `NeiRong` varchar(255) DEFAULT NULL COMMENT '事件内容',
  `Time` datetime DEFAULT NULL COMMENT '发生时间',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=145 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源事件
-- ----------------------------
INSERT INTO `电源事件` VALUES ('1', '11', '2', '', '操作类', '发送事件', '2017-07-11 23:52:45');
INSERT INTO `电源事件` VALUES ('2', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 19:54:49');
INSERT INTO `电源事件` VALUES ('3', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 19:55:06');
INSERT INTO `电源事件` VALUES ('4', '00-A0-24-12-34-56', '12', '分路', '操作类', '本地开', '2017-07-17 19:55:10');
INSERT INTO `电源事件` VALUES ('5', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 19:55:21');
INSERT INTO `电源事件` VALUES ('6', '00-A0-24-12-34-56', '8', '分路', '操作类', '', '2017-07-17 19:55:25');
INSERT INTO `电源事件` VALUES ('7', '00-A0-24-12-34-56', '8', '分路', '操作类', '定时漏电试验失效', '2017-07-17 19:55:30');
INSERT INTO `电源事件` VALUES ('8', '00-A0-24-12-34-56', '8', '分路', '操作类', '', '2017-07-17 19:55:38');
INSERT INTO `电源事件` VALUES ('9', '00-A0-24-12-34-56', '8', '分路', '操作类', '', '2017-07-17 19:55:50');
INSERT INTO `电源事件` VALUES ('10', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 19:55:53');
INSERT INTO `电源事件` VALUES ('11', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 19:55:53');
INSERT INTO `电源事件` VALUES ('12', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 19:55:54');
INSERT INTO `电源事件` VALUES ('13', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 19:55:54');
INSERT INTO `电源事件` VALUES ('14', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 19:55:55');
INSERT INTO `电源事件` VALUES ('15', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 19:55:58');
INSERT INTO `电源事件` VALUES ('16', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 19:55:59');
INSERT INTO `电源事件` VALUES ('17', '00-A0-24-12-34-56', '14', '分路', '操作类', '本地开', '2017-07-17 19:56:20');
INSERT INTO `电源事件` VALUES ('18', '00-A0-24-12-34-56', '7', '分路', '操作类', '本地开', '2017-07-17 19:56:23');
INSERT INTO `电源事件` VALUES ('19', '00-A0-24-12-34-56', '8', '分路', '操作类', '本地开', '2017-07-17 19:56:23');
INSERT INTO `电源事件` VALUES ('20', '00-A0-24-12-34-56', '9', '分路', '操作类', '本地开', '2017-07-17 19:56:23');
INSERT INTO `电源事件` VALUES ('21', '00-A0-24-12-34-56', '10', '分路', '操作类', '本地开', '2017-07-17 19:56:23');
INSERT INTO `电源事件` VALUES ('22', '00-A0-24-12-34-56', '11', '分路', '操作类', '本地开', '2017-07-17 19:56:23');
INSERT INTO `电源事件` VALUES ('23', '00-A0-24-12-34-56', '12', '分路', '操作类', '本地开', '2017-07-17 19:56:24');
INSERT INTO `电源事件` VALUES ('24', '00-A0-24-12-34-56', '13', '分路', '操作类', '本地开', '2017-07-17 19:56:24');
INSERT INTO `电源事件` VALUES ('25', '00-A0-24-12-34-56', '1', '分路', '操作类', '本地开', '2017-07-17 19:56:26');
INSERT INTO `电源事件` VALUES ('26', '00-A0-24-12-34-56', '2', '分路', '操作类', '本地开', '2017-07-17 19:56:26');
INSERT INTO `电源事件` VALUES ('27', '00-A0-24-12-34-56', '3', '分路', '操作类', '本地开', '2017-07-17 19:56:26');
INSERT INTO `电源事件` VALUES ('28', '00-A0-24-12-34-56', '4', '分路', '操作类', '本地开', '2017-07-17 19:56:27');
INSERT INTO `电源事件` VALUES ('29', '00-A0-24-12-34-56', '5', '分路', '操作类', '本地开', '2017-07-17 19:56:27');
INSERT INTO `电源事件` VALUES ('30', '00-A0-24-12-34-56', '6', '分路', '操作类', '本地开', '2017-07-17 19:56:27');
INSERT INTO `电源事件` VALUES ('31', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 20:58:48');
INSERT INTO `电源事件` VALUES ('32', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 20:58:48');
INSERT INTO `电源事件` VALUES ('33', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 20:58:48');
INSERT INTO `电源事件` VALUES ('34', '00-A0-24-12-34-56', '13', '分路', '操作类', '远程关', '2017-07-17 20:58:49');
INSERT INTO `电源事件` VALUES ('35', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 20:58:49');
INSERT INTO `电源事件` VALUES ('36', '00-A0-24-12-34-56', '1', '分路', '操作类', '远程关', '2017-07-17 20:58:51');
INSERT INTO `电源事件` VALUES ('37', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 20:58:51');
INSERT INTO `电源事件` VALUES ('38', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 20:58:51');
INSERT INTO `电源事件` VALUES ('39', '00-A0-24-12-34-56', '4', '分路', '操作类', '远程关', '2017-07-17 20:58:52');
INSERT INTO `电源事件` VALUES ('40', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 20:58:52');
INSERT INTO `电源事件` VALUES ('41', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 20:58:52');
INSERT INTO `电源事件` VALUES ('42', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 20:58:52');
INSERT INTO `电源事件` VALUES ('43', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 20:58:53');
INSERT INTO `电源事件` VALUES ('44', '00-A0-24-12-34-56', '9', '分路', '操作类', '远程关', '2017-07-17 20:58:53');
INSERT INTO `电源事件` VALUES ('45', '00-A0-24-12-34-56', '14', '分路', '操作类', '本地开', '2017-07-17 20:59:06');
INSERT INTO `电源事件` VALUES ('46', '00-A0-24-12-34-56', '7', '分路', '操作类', '本地开', '2017-07-17 20:59:09');
INSERT INTO `电源事件` VALUES ('47', '00-A0-24-12-34-56', '8', '分路', '操作类', '本地开', '2017-07-17 20:59:09');
INSERT INTO `电源事件` VALUES ('48', '00-A0-24-12-34-56', '9', '分路', '操作类', '本地开', '2017-07-17 20:59:09');
INSERT INTO `电源事件` VALUES ('49', '00-A0-24-12-34-56', '10', '分路', '操作类', '本地开', '2017-07-17 20:59:10');
INSERT INTO `电源事件` VALUES ('50', '00-A0-24-12-34-56', '11', '分路', '操作类', '本地开', '2017-07-17 20:59:10');
INSERT INTO `电源事件` VALUES ('51', '00-A0-24-12-34-56', '12', '分路', '操作类', '本地开', '2017-07-17 20:59:10');
INSERT INTO `电源事件` VALUES ('52', '00-A0-24-12-34-56', '13', '分路', '操作类', '本地开', '2017-07-17 20:59:10');
INSERT INTO `电源事件` VALUES ('53', '00-A0-24-12-34-56', '1', '分路', '操作类', '本地开', '2017-07-17 20:59:12');
INSERT INTO `电源事件` VALUES ('54', '00-A0-24-12-34-56', '2', '分路', '操作类', '本地开', '2017-07-17 20:59:13');
INSERT INTO `电源事件` VALUES ('55', '00-A0-24-12-34-56', '3', '分路', '操作类', '本地开', '2017-07-17 20:59:13');
INSERT INTO `电源事件` VALUES ('56', '00-A0-24-12-34-56', '4', '分路', '操作类', '本地开', '2017-07-17 20:59:13');
INSERT INTO `电源事件` VALUES ('57', '00-A0-24-12-34-56', '5', '分路', '操作类', '本地开', '2017-07-17 20:59:13');
INSERT INTO `电源事件` VALUES ('58', '00-A0-24-12-34-56', '6', '分路', '操作类', '本地开', '2017-07-17 20:59:14');
INSERT INTO `电源事件` VALUES ('59', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 21:00:43');
INSERT INTO `电源事件` VALUES ('60', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('61', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('62', '00-A0-24-12-34-56', '9', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('63', '00-A0-24-12-34-56', '4', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('64', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('65', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('66', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('67', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 21:56:26');
INSERT INTO `电源事件` VALUES ('68', '00-A0-24-12-34-56', '1', '分路', '操作类', '远程关', '2017-07-17 21:56:27');
INSERT INTO `电源事件` VALUES ('69', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 21:56:27');
INSERT INTO `电源事件` VALUES ('70', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 21:56:27');
INSERT INTO `电源事件` VALUES ('71', '00-A0-24-12-34-56', '13', '分路', '操作类', '远程关', '2017-07-17 21:56:27');
INSERT INTO `电源事件` VALUES ('72', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 21:56:27');
INSERT INTO `电源事件` VALUES ('73', '00-A0-24-12-34-56', '7', '分路', '操作类', '本地开', '2017-07-17 22:13:23');
INSERT INTO `电源事件` VALUES ('74', '00-A0-24-12-34-56', '8', '分路', '操作类', '本地开', '2017-07-17 22:13:23');
INSERT INTO `电源事件` VALUES ('75', '00-A0-24-12-34-56', '10', '分路', '操作类', '本地开', '2017-07-17 22:13:24');
INSERT INTO `电源事件` VALUES ('76', '00-A0-24-12-34-56', '11', '分路', '操作类', '本地开', '2017-07-17 22:13:24');
INSERT INTO `电源事件` VALUES ('77', '00-A0-24-12-34-56', '12', '分路', '操作类', '本地开', '2017-07-17 22:13:24');
INSERT INTO `电源事件` VALUES ('78', '00-A0-24-12-34-56', '13', '分路', '操作类', '本地开', '2017-07-17 22:13:24');
INSERT INTO `电源事件` VALUES ('79', '00-A0-24-12-34-56', '14', '分路', '操作类', '本地开', '2017-07-17 22:13:24');
INSERT INTO `电源事件` VALUES ('80', '00-A0-24-12-34-56', '1', '分路', '操作类', '本地开', '2017-07-17 22:13:27');
INSERT INTO `电源事件` VALUES ('81', '00-A0-24-12-34-56', '2', '分路', '操作类', '本地开', '2017-07-17 22:13:27');
INSERT INTO `电源事件` VALUES ('82', '00-A0-24-12-34-56', '3', '分路', '操作类', '本地开', '2017-07-17 22:13:27');
INSERT INTO `电源事件` VALUES ('83', '00-A0-24-12-34-56', '4', '分路', '操作类', '本地开', '2017-07-17 22:13:27');
INSERT INTO `电源事件` VALUES ('84', '00-A0-24-12-34-56', '5', '分路', '操作类', '本地开', '2017-07-17 22:13:27');
INSERT INTO `电源事件` VALUES ('85', '00-A0-24-12-34-56', '6', '分路', '操作类', '本地开', '2017-07-17 22:13:28');
INSERT INTO `电源事件` VALUES ('86', '00-A0-24-12-34-56', '9', '分路', '操作类', '本地开', '2017-07-17 22:13:28');
INSERT INTO `电源事件` VALUES ('87', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 22:16:04');
INSERT INTO `电源事件` VALUES ('88', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 22:16:04');
INSERT INTO `电源事件` VALUES ('89', '00-A0-24-12-34-56', '13', '分路', '操作类', '远程关', '2017-07-17 22:16:04');
INSERT INTO `电源事件` VALUES ('90', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 22:16:04');
INSERT INTO `电源事件` VALUES ('91', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 22:16:07');
INSERT INTO `电源事件` VALUES ('92', '00-A0-24-12-34-56', '4', '分路', '操作类', '远程关', '2017-07-17 22:16:07');
INSERT INTO `电源事件` VALUES ('93', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 22:16:07');
INSERT INTO `电源事件` VALUES ('94', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 22:16:08');
INSERT INTO `电源事件` VALUES ('95', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 22:16:08');
INSERT INTO `电源事件` VALUES ('96', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 22:16:08');
INSERT INTO `电源事件` VALUES ('97', '00-A0-24-12-34-56', '9', '分路', '操作类', '远程关', '2017-07-17 22:16:08');
INSERT INTO `电源事件` VALUES ('98', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 22:16:08');
INSERT INTO `电源事件` VALUES ('99', '00-A0-24-12-34-56', '1', '分路', '操作类', '远程关', '2017-07-17 22:16:11');
INSERT INTO `电源事件` VALUES ('100', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 22:16:11');
INSERT INTO `电源事件` VALUES ('101', '00-A0-24-12-34-56', '5', '分路', '操作类', '本地开', '2017-07-17 22:25:27');
INSERT INTO `电源事件` VALUES ('102', '00-A0-24-12-34-56', '6', '分路', '操作类', '本地开', '2017-07-17 22:25:27');
INSERT INTO `电源事件` VALUES ('103', '00-A0-24-12-34-56', '13', '分路', '操作类', '远程关', '2017-07-17 22:30:29');
INSERT INTO `电源事件` VALUES ('104', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 22:30:29');
INSERT INTO `电源事件` VALUES ('105', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 22:30:32');
INSERT INTO `电源事件` VALUES ('106', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 22:30:33');
INSERT INTO `电源事件` VALUES ('107', '00-A0-24-12-34-56', '9', '分路', '操作类', '远程关', '2017-07-17 22:30:33');
INSERT INTO `电源事件` VALUES ('108', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 22:30:33');
INSERT INTO `电源事件` VALUES ('109', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 22:30:33');
INSERT INTO `电源事件` VALUES ('110', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 22:30:33');
INSERT INTO `电源事件` VALUES ('111', '00-A0-24-12-34-56', '1', '分路', '操作类', '远程关', '2017-07-17 22:30:36');
INSERT INTO `电源事件` VALUES ('112', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 22:30:36');
INSERT INTO `电源事件` VALUES ('113', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 22:30:36');
INSERT INTO `电源事件` VALUES ('114', '00-A0-24-12-34-56', '4', '分路', '操作类', '远程关', '2017-07-17 22:30:36');
INSERT INTO `电源事件` VALUES ('115', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 22:30:37');
INSERT INTO `电源事件` VALUES ('116', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 22:30:37');
INSERT INTO `电源事件` VALUES ('117', '00-A0-24-12-34-56', '1', '分路', '操作类', '本地开', '2017-07-17 22:30:52');
INSERT INTO `电源事件` VALUES ('118', '00-A0-24-12-34-56', '2', '分路', '操作类', '本地开', '2017-07-17 22:30:53');
INSERT INTO `电源事件` VALUES ('119', '00-A0-24-12-34-56', '3', '分路', '操作类', '本地开', '2017-07-17 22:30:53');
INSERT INTO `电源事件` VALUES ('120', '00-A0-24-12-34-56', '4', '分路', '操作类', '本地开', '2017-07-17 22:30:53');
INSERT INTO `电源事件` VALUES ('121', '00-A0-24-12-34-56', '5', '分路', '操作类', '本地开', '2017-07-17 22:30:53');
INSERT INTO `电源事件` VALUES ('122', '00-A0-24-12-34-56', '6', '分路', '操作类', '本地开', '2017-07-17 22:30:54');
INSERT INTO `电源事件` VALUES ('123', '00-A0-24-12-34-56', '7', '分路', '操作类', '本地开', '2017-07-17 22:30:54');
INSERT INTO `电源事件` VALUES ('124', '00-A0-24-12-34-56', '8', '分路', '操作类', '本地开', '2017-07-17 22:30:54');
INSERT INTO `电源事件` VALUES ('125', '00-A0-24-12-34-56', '9', '分路', '操作类', '本地开', '2017-07-17 22:30:54');
INSERT INTO `电源事件` VALUES ('126', '00-A0-24-12-34-56', '10', '分路', '操作类', '本地开', '2017-07-17 22:30:54');
INSERT INTO `电源事件` VALUES ('127', '00-A0-24-12-34-56', '11', '分路', '操作类', '本地开', '2017-07-17 22:30:55');
INSERT INTO `电源事件` VALUES ('128', '00-A0-24-12-34-56', '12', '分路', '操作类', '本地开', '2017-07-17 22:30:55');
INSERT INTO `电源事件` VALUES ('129', '00-A0-24-12-34-56', '13', '分路', '操作类', '本地开', '2017-07-17 22:30:59');
INSERT INTO `电源事件` VALUES ('130', '00-A0-24-12-34-56', '14', '分路', '操作类', '本地开', '2017-07-17 22:30:59');
INSERT INTO `电源事件` VALUES ('131', '00-A0-24-12-34-56', '9', '分路', '操作类', '远程关', '2017-07-17 22:32:24');
INSERT INTO `电源事件` VALUES ('132', '00-A0-24-12-34-56', '10', '分路', '操作类', '远程关', '2017-07-17 22:32:24');
INSERT INTO `电源事件` VALUES ('133', '00-A0-24-12-34-56', '11', '分路', '操作类', '远程关', '2017-07-17 22:32:25');
INSERT INTO `电源事件` VALUES ('134', '00-A0-24-12-34-56', '12', '分路', '操作类', '远程关', '2017-07-17 22:32:25');
INSERT INTO `电源事件` VALUES ('135', '00-A0-24-12-34-56', '13', '分路', '操作类', '远程关', '2017-07-17 22:32:25');
INSERT INTO `电源事件` VALUES ('136', '00-A0-24-12-34-56', '14', '分路', '操作类', '远程关', '2017-07-17 22:32:25');
INSERT INTO `电源事件` VALUES ('137', '00-A0-24-12-34-56', '1', '分路', '操作类', '远程关', '2017-07-17 22:32:27');
INSERT INTO `电源事件` VALUES ('138', '00-A0-24-12-34-56', '2', '分路', '操作类', '远程关', '2017-07-17 22:32:28');
INSERT INTO `电源事件` VALUES ('139', '00-A0-24-12-34-56', '3', '分路', '操作类', '远程关', '2017-07-17 22:32:28');
INSERT INTO `电源事件` VALUES ('140', '00-A0-24-12-34-56', '4', '分路', '操作类', '远程关', '2017-07-17 22:32:28');
INSERT INTO `电源事件` VALUES ('141', '00-A0-24-12-34-56', '5', '分路', '操作类', '远程关', '2017-07-17 22:32:28');
INSERT INTO `电源事件` VALUES ('142', '00-A0-24-12-34-56', '6', '分路', '操作类', '远程关', '2017-07-17 22:32:28');
INSERT INTO `电源事件` VALUES ('143', '00-A0-24-12-34-56', '7', '分路', '操作类', '远程关', '2017-07-17 22:32:29');
INSERT INTO `电源事件` VALUES ('144', '00-A0-24-12-34-56', '8', '分路', '操作类', '远程关', '2017-07-17 22:32:29');

-- ----------------------------
-- Table structure for 电源发送命令
-- ----------------------------
DROP TABLE IF EXISTS `电源发送命令`;
CREATE TABLE `电源发送命令` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `DianYuanID` varchar(255) DEFAULT NULL,
  `CMD` smallint(1) DEFAULT NULL,
  `SN` smallint(1) DEFAULT NULL,
  `Data` varchar(500) DEFAULT NULL,
  `SendTime` datetime DEFAULT NULL COMMENT '发送时间',
  `State` tinyint(6) DEFAULT NULL COMMENT '状态：0失败 1成功',
  `IsSend` tinyint(4) DEFAULT NULL COMMENT '是否发送',
  `IsReply` tinyint(4) DEFAULT NULL COMMENT '是否回复',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=93 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源发送命令
-- ----------------------------
INSERT INTO `电源发送命令` VALUES ('1', '11', '65', '120', '', '2017-07-03 21:08:51', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('2', '11', '65', '209', '', '2017-07-03 21:09:58', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('3', '11', '65', '227', '', '2017-07-03 21:10:25', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('4', '11', '65', '47', '', '2017-07-03 21:11:15', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('5', '11', '65', '220', '', '2017-07-03 21:12:11', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('6', '11', '65', '25', '', '2017-07-03 21:16:21', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('7', '11', '65', '16', '', '2017-07-03 21:25:09', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('8', '11', '65', '204', '', '2017-07-03 21:25:38', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('9', '11', '65', '250', '', '2017-07-03 21:28:52', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('10', '11', '65', '232', '', '2017-07-03 21:30:50', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('11', '11', '65', '88', '', '2017-07-03 21:31:21', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('12', '11', '65', '164', '', '2017-07-03 21:31:54', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('13', '11', '65', '146', '', '2017-07-03 21:32:01', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('14', '11', '65', '192', '', '2017-07-03 21:32:04', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('15', '11', '65', '33', '', '2017-07-03 21:32:10', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('16', '11', '65', '175', '', '2017-07-03 21:32:22', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('17', '11', '65', '220', '', '2017-07-03 21:32:35', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('18', '11', '65', '2', '', '2017-07-03 21:34:19', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('19', '11', '65', '18', '\0', '2017-07-03 21:34:21', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('20', '11', '65', '246', '', '2017-07-03 21:34:24', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('21', '11', '65', '64', '\0', '2017-07-03 21:34:33', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('22', '11', '65', '76', '', '2017-07-03 21:34:37', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('23', '11', '65', '185', '', '2017-07-03 21:39:48', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('24', '11', '65', '222', '', '2017-07-04 23:21:56', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('25', '11', '65', '128', '\0', '2017-07-04 23:22:00', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('26', '11', '65', '154', '', '2017-07-04 23:22:05', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('27', '11', '65', '77', '\0', '2017-07-04 23:22:06', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('28', '11', '65', '18', '', '2017-07-04 23:22:10', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('29', '11', '65', '203', '\0', '2017-07-04 23:22:13', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('30', '11', '65', '189', '', '2017-07-04 23:22:26', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('31', '11', '65', '79', '\0', '2017-07-04 23:22:50', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('32', '11', '65', '96', '', '2017-07-04 23:26:14', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('33', '11', '65', '223', '\0', '2017-07-04 23:26:24', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('34', '11', '65', '167', '', '2017-07-04 23:26:26', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('35', '11', '65', '40', '\0', '2017-07-04 23:26:29', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('36', '11', '65', '78', '', '2017-07-04 23:26:30', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('37', '11', '65', '165', '\0', '2017-07-04 23:26:31', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('38', '11', '65', '55', '', '2017-07-04 23:26:35', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('39', '11', '65', '71', '\0', '2017-07-04 23:26:41', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('40', '11', '65', '150', '', '2017-07-04 23:26:47', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('41', '11', '65', '24', '\0', '2017-07-04 23:26:51', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('42', '11', '65', '250', '', '2017-07-04 23:27:08', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('43', '11', '65', '129', '\0', '2017-07-04 23:27:12', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('44', '11', '65', '23', '', '2017-07-05 11:18:25', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('45', '11', '65', '42', '', '2017-07-05 11:18:26', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('46', '11', '65', '105', '', '2017-07-05 11:19:48', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('47', '11', '65', '244', '', '2017-07-05 11:19:48', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('48', '11', '65', '165', '', '2017-07-05 11:19:49', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('49', '11', '65', '125', '', '2017-07-05 11:19:54', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('50', '11', '65', '193', '', '2017-07-05 13:30:08', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('51', '11', '65', '191', '\0', '2017-07-05 13:30:09', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('52', '123', '65', '132', '', '2017-07-07 09:14:08', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('53', '123', '65', '206', '\0', '2017-07-07 09:14:09', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('54', '123', '65', '24', '', '2017-07-07 09:14:13', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('55', '123', '65', '21', '\0', '2017-07-07 09:14:14', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('56', '123', '65', '34', '', '2017-07-07 09:14:17', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('57', '123', '65', '46', '\0', '2017-07-07 09:14:19', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('58', '999', '65', '60', '\0', '2017-07-08 21:25:46', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('59', '998', '65', '64', '\0', '2017-07-08 21:25:50', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('60', '11', '65', '117', '\0\0\0\0}?', '2017-07-10 21:16:40', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('61', '11', '65', '131', '\0\0\0\0~?', '2017-07-10 21:18:59', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('62', '11', '65', '202', '\0\0\0\0~?', '2017-07-10 21:19:29', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('63', '11', '65', '233', '\0\0\0\0~?', '2017-07-10 21:19:38', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('64', '11', '65', '89', '\0\0\0\0~?', '2017-07-10 21:19:57', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('65', '11', '65', '216', '\0\0\0\0?', '2017-07-10 21:23:54', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('66', '11', '65', '198', '\0\0\0\0?', '2017-07-10 21:24:17', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('67', '11', '65', '93', '\0\0\0', '2017-07-10 23:09:34', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('68', '11', '65', '81', '\0\0\0', '2017-07-10 23:27:29', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('69', '11', '65', '117', '\0\0\0', '2017-07-10 23:27:42', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('70', '11', '65', '195', '\0\0\0', '2017-07-10 23:28:16', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('71', '11', '65', '98', '\0\0\0', '2017-07-10 23:28:28', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('72', '11', '65', '83', '\0\0\0 ', '2017-07-10 23:32:24', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('73', '11', '65', '33', '\0\0\0\"', '2017-07-10 23:35:07', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('74', '11', '65', '30', '\0\0\0$', '2017-07-10 23:36:47', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('75', '11', '65', '200', '\0\0\0\0$', '2017-07-10 23:37:10', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('76', '11', '65', '42', '\0\0\0\0$', '2017-07-10 23:37:21', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('77', '11', '65', '150', '\0\0\0\0$', '2017-07-10 23:37:40', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('78', '11', '65', '144', '\0\0\0$', '2017-07-10 23:38:04', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('79', '11', '65', '237', '\0\0\0\'', '2017-07-10 23:39:33', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('80', '11', '65', '220', '\0\0\0)', '2017-07-10 23:42:06', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('81', '11', '65', '254', '\0\0\0)', '2017-07-10 23:42:24', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('82', '11', '65', '231', '\0\0\0\0\0', '2017-07-10 23:43:01', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('83', '11', '65', '204', '\0\0\0\0\0', '2017-07-10 23:43:17', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('84', '11', '65', '37', '\0\0-', '2017-07-10 23:45:43', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('85', '11', '65', '34', '\0\0\0.', '2017-07-10 23:47:01', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('86', '11', '65', '239', '\0\0\0.', '2017-07-10 23:47:08', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('87', '11', '65', '22', '\0\0', '2017-07-11 13:29:21', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('88', '11', '65', '41', '\0\0', '2017-07-11 13:29:27', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('89', '11', '65', '73', '\0\0\0\r*', '2017-07-11 13:43:16', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('90', '00-A0-24-12-34-56', '65', '24', '\0', '2017-07-17 21:55:32', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('91', '00-A0-24-12-34-56', '65', '64', '\0', '2017-07-17 21:55:36', '0', '1', '0');
INSERT INTO `电源发送命令` VALUES ('92', '00-A0-24-12-34-56', '65', '240', '\0', '2017-07-17 21:56:02', '0', '1', '0');

-- ----------------------------
-- Table structure for 电源定时配置
-- ----------------------------
DROP TABLE IF EXISTS `电源定时配置`;
CREATE TABLE `电源定时配置` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `DianYuanID` varchar(255) DEFAULT NULL COMMENT '电源ID',
  `LeiXing` smallint(6) DEFAULT NULL COMMENT '设备类型',
  `LuHao` smallint(255) DEFAULT NULL COMMENT '路号',
  `ZhuHao` smallint(255) DEFAULT NULL COMMENT '组号',
  `RenWuLX` smallint(255) DEFAULT NULL COMMENT '任务类型(0关 1开 2漏电实验)',
  `ZhouQi` smallint(255) DEFAULT NULL COMMENT '周期类型(0单次 1每天 3每周 4每月)',
  `YunXuKZ` smallint(255) DEFAULT NULL COMMENT '允许控制(0禁止 1允许)',
  `TimeData` int(11) DEFAULT NULL COMMENT '时间数据',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源定时配置
-- ----------------------------

-- ----------------------------
-- Table structure for 电源开关配置
-- ----------------------------
DROP TABLE IF EXISTS `电源开关配置`;
CREATE TABLE `电源开关配置` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `DianYuanID` varchar(255) DEFAULT NULL COMMENT '电源ID',
  `LuHao` int(11) DEFAULT NULL COMMENT '路号',
  `MinCheng` varchar(255) DEFAULT NULL COMMENT '名称',
  `LeiXing` varchar(255) DEFAULT NULL COMMENT '类型',
  `XianDingDN` smallint(255) DEFAULT NULL COMMENT '限定电能',
  `XianDingGL` smallint(255) DEFAULT NULL COMMENT '限定功率',
  `DianLiuLLZ` smallint(255) DEFAULT NULL COMMENT '电流容量值',
  `ChaoWenBHZ` smallint(255) DEFAULT NULL COMMENT '超温保护值',
  `ChaoWenYJZ` smallint(255) DEFAULT NULL COMMENT '超温预警值',
  `GuoYaSX` smallint(255) DEFAULT NULL COMMENT '过压上限',
  `QianYaXX` smallint(255) DEFAULT NULL COMMENT '欠压下线',
  `EDingLDDZDL` smallint(255) DEFAULT NULL COMMENT '额定漏电动作电流',
  `LouDianLYJZ` smallint(255) DEFAULT NULL COMMENT '漏电流预警值',
  PRIMARY KEY (`ID`),
  KEY `DianYuanID` (`DianYuanID`)
) ENGINE=InnoDB AUTO_INCREMENT=33 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源开关配置
-- ----------------------------
INSERT INTO `电源开关配置` VALUES ('2', '999', '1', 'test1', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('3', '999', '2', 'test3', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('5', '11', '1', '开关1', '分路', '1', '2', '3', '4', '5', '6', '7', '8', '9');
INSERT INTO `电源开关配置` VALUES ('6', '11', '2', '开关2', '分路', '1', '2', '3', '4', '5', '6', '7', '8', '9');
INSERT INTO `电源开关配置` VALUES ('9', '129', '1', '电脑', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('10', '129', '2', '电视机', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('11', '129', '5', '新风系统', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('13', '4356', '1', 'test1', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('14', '4356', '2', 'test2', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('15', '768', '1', 'test', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('16', '768', '2', 'test2', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('17', '123', '1', 'test1', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('18', '123', '2', 'test2', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('19', '00-A0-24-12-34-56', '1', '开关1', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('20', '00-A0-24-12-34-56', '2', '开关2', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('21', '00-A0-24-12-34-56', '3', '测试开关3', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('22', '00-A0-24-12-34-56', '4', '测试开关4', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('23', '00-A0-24-12-34-56', '5', '测试开关5', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('24', '00-A0-24-12-34-56', '6', '测试开关6', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('25', '00-A0-24-12-34-56', '7', '测试开关7', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('26', '00-A0-24-12-34-56', '8', '测试开关8', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('27', '00-A0-24-12-34-56', '9', '测试开关9', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('28', '00-A0-24-12-34-56', '10', '测试开关10', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('29', '00-A0-24-12-34-56', '11', '测试开关11', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('30', '00-A0-24-12-34-56', '12', '测试开关12', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('31', '00-A0-24-12-34-56', '13', '测试开关13', '分路', null, null, null, null, null, null, null, null, null);
INSERT INTO `电源开关配置` VALUES ('32', '00-A0-24-12-34-56', '14', '测试开关14', '分路', null, null, null, null, null, null, null, null, null);

-- ----------------------------
-- Table structure for 电源数据
-- ----------------------------
DROP TABLE IF EXISTS `电源数据`;
CREATE TABLE `电源数据` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `DianYuanID` varchar(255) DEFAULT NULL COMMENT '电源ID',
  `LeiXing` varchar(255) DEFAULT NULL COMMENT '类型',
  `ZhuanTai` varchar(255) DEFAULT NULL COMMENT '开关状态',
  `LuHao` int(255) DEFAULT NULL COMMENT '路号',
  `DianYa` int(255) DEFAULT NULL COMMENT '电压',
  `DianLiu` int(255) DEFAULT NULL COMMENT '电流',
  `DianNeng` int(255) DEFAULT NULL COMMENT '电能',
  `YouGongGL` int(255) DEFAULT NULL COMMENT '有功功率',
  `WuGongGL` int(255) DEFAULT NULL COMMENT '无功功率',
  `WenDu` int(255) DEFAULT NULL COMMENT '温度',
  `GongLuYinShu` int(255) DEFAULT NULL COMMENT '功率因素',
  `LouDianLiu` int(255) DEFAULT NULL COMMENT '漏电流',
  `PinLu` int(255) DEFAULT NULL COMMENT '频率',
  `Time` datetime DEFAULT NULL COMMENT '写入时间',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=249 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源数据
-- ----------------------------
INSERT INTO `电源数据` VALUES ('80', '999', '分路', null, '1', '0', '0', '0', '0', '0', '52', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('81', '999', '分路', null, '2', '2367', '0', '0', '0', '0', '53', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('82', '11', '分路', null, '2', '0', '0', '10', '0', '0', '53', '0', '0', '0', '2017-03-04 12:43:43');
INSERT INTO `电源数据` VALUES ('83', '11', '分路', null, '2', '0', '0', '13', '0', '0', '52', '0', '0', '0', '2017-04-04 12:46:03');
INSERT INTO `电源数据` VALUES ('84', '11', '分路', null, '2', '0', '0', '16', '0', '0', '54', '0', '0', '0', '2017-05-04 13:46:19');
INSERT INTO `电源数据` VALUES ('85', '11', '分路', null, '2', '0', '0', '19', '0', '0', '53', '0', '0', '0', '2017-06-04 13:58:19');
INSERT INTO `电源数据` VALUES ('86', '11', '分路', null, '2', '0', '0', '29', '0', '0', '54', '0', '0', '0', '2017-07-04 19:58:19');
INSERT INTO `电源数据` VALUES ('87', '11', '分路', null, '2', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2016-08-04 19:58:19');
INSERT INTO `电源数据` VALUES ('88', '11', '分路', null, '2', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2016-09-04 19:58:19');
INSERT INTO `电源数据` VALUES ('89', '11', '分路', null, '2', '0', '0', '0', '0', '0', '52', '0', '0', '0', '2016-10-04 19:58:19');
INSERT INTO `电源数据` VALUES ('90', '11', '分路', null, '2', '0', '0', '0', '0', '0', '53', '0', '0', '0', '2016-11-04 19:58:19');
INSERT INTO `电源数据` VALUES ('91', '11', '分路', null, '9', '0', '0', '0', '0', '0', '55', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('92', '11', '分路', null, '10', '0', '0', '0', '0', '0', '55', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('93', '11', '分路', null, '11', '0', '0', '0', '0', '0', '52', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('94', '11', '分路', null, '12', '0', '0', '0', '0', '0', '51', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('95', '11', '分路', null, '13', '0', '0', '0', '0', '0', '47', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('96', '11', '分路', null, '14', '0', '0', '0', '0', '0', '47', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('97', '11', '分路', null, '1', '0', '0', '0', '0', '0', '53', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('98', '11', '分路', null, '2', '2384', '0', '0', '0', '0', '54', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('99', '11', '分路', null, '3', '0', '0', '0', '0', '0', '53', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('100', '11', '分路', null, '4', '0', '0', '0', '0', '0', '54', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('101', '11', '分路', null, '5', '0', '0', '0', '0', '0', '51', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('102', '11', '分路', null, '6', '0', '0', '0', '0', '0', '50', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('103', '11', '分路', null, '7', '0', '0', '0', '0', '0', '53', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('104', '11', '分路', null, '8', '0', '0', '0', '0', '0', '53', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('105', '11', '分路', null, '9', '0', '0', '0', '0', '0', '55', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('106', '11', '分路', null, '10', '0', '0', '0', '0', '0', '55', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('107', '11', '分路', null, '11', '0', '0', '0', '0', '0', '52', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('108', '11', '分路', null, '12', '0', '0', '0', '0', '0', '51', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('109', '11', '分路', null, '13', '0', '0', '0', '0', '0', '47', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('110', '123', '分路', null, '1', '2384', '123', '0', '0', '0', '47', '0', '0', '0', null);
INSERT INTO `电源数据` VALUES ('113', '00-A0-24-12-34-56', '分路', null, '1', '768', '2273', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('114', '00-A0-24-12-34-56', '分路', null, '2', '768', '2276', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('115', '00-A0-24-12-34-56', '分路', null, '3', '768', '2273', '0', '0', '0', '0', '50', '0', '0', null);
INSERT INTO `电源数据` VALUES ('116', '00-A0-24-12-34-56', '分路', null, '1', '768', '2274', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('117', '00-A0-24-12-34-56', '分路', null, '2', '768', '2275', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('118', '00-A0-24-12-34-56', '分路', null, '3', '768', '2273', '0', '0', '0', '0', '50', '0', '0', null);
INSERT INTO `电源数据` VALUES ('119', '00-A0-24-12-34-56', '分路', null, '4', '768', '2277', '0', '0', '0', '0', '50', '0', '0', null);
INSERT INTO `电源数据` VALUES ('120', '00-A0-24-12-34-56', '分路', null, '5', '768', '2272', '0', '0', '0', '0', '47', '0', '0', null);
INSERT INTO `电源数据` VALUES ('121', '00-A0-24-12-34-56', '分路', null, '6', '768', '2276', '0', '0', '0', '0', '47', '0', '0', null);
INSERT INTO `电源数据` VALUES ('122', '00-A0-24-12-34-56', '分路', null, '7', '768', '2269', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('123', '00-A0-24-12-34-56', '分路', null, '8', '768', '2273', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('124', '00-A0-24-12-34-56', '分路', null, '9', '768', '2269', '0', '0', '0', '0', '49', '0', '0', null);
INSERT INTO `电源数据` VALUES ('125', '00-A0-24-12-34-56', '分路', null, '10', '768', '2269', '0', '0', '0', '0', '49', '0', '0', null);
INSERT INTO `电源数据` VALUES ('126', '00-A0-24-12-34-56', '分路', null, '11', '0', '0', '0', '0', '0', '0', '46', '0', '0', null);
INSERT INTO `电源数据` VALUES ('127', '00-A0-24-12-34-56', '分路', null, '12', '256', '2272', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('128', '00-A0-24-12-34-56', '分路', null, '13', '768', '2270', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('129', '00-A0-24-12-34-56', '分路', null, '14', '1792', '2272', '0', '0', '0', '0', '45', '0', '0', null);
INSERT INTO `电源数据` VALUES ('130', '00-A0-24-12-34-56', '分路', '', '0', '2250', '0', '0', '0', '0', '45', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('131', '00-A0-24-12-34-56', '分路', '', '0', '2253', '0', '0', '0', '0', '45', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('132', '00-A0-24-12-34-56', '分路', '', '0', '2249', '0', '0', '0', '0', '50', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('133', '00-A0-24-12-34-56', '分路', '', '0', '2274', '0', '0', '0', '0', '46', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('134', '00-A0-24-12-34-56', '分路', '', '0', '2275', '0', '0', '0', '0', '46', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('135', '00-A0-24-12-34-56', '分路', '', '0', '2272', '0', '0', '0', '0', '51', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('136', '00-A0-24-12-34-56', '分路', '', '0', '2274', '0', '0', '0', '0', '46', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('137', '00-A0-24-12-34-56', '分路', '', '0', '2276', '0', '0', '0', '0', '46', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('138', '00-A0-24-12-34-56', '分路', '', '0', '2273', '0', '0', '0', '0', '51', '0', '0', '500', null);
INSERT INTO `电源数据` VALUES ('139', '00-A0-24-12-34-56', '分路', '', '0', '2284', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('140', '00-A0-24-12-34-56', '分路', '', '0', '2286', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('141', '00-A0-24-12-34-56', '分路', '', '0', '2283', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('142', '00-A0-24-12-34-56', '分路', '', '0', '2287', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('143', '00-A0-24-12-34-56', '分路', '', '0', '2282', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('144', '00-A0-24-12-34-56', '分路', '', '0', '2286', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('145', '00-A0-24-12-34-56', '分路', '', '0', '2282', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('146', '00-A0-24-12-34-56', '分路', '', '0', '2286', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('147', '00-A0-24-12-34-56', '分路', '', '0', '2284', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('148', '00-A0-24-12-34-56', '分路', '', '0', '2283', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('149', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('150', '00-A0-24-12-34-56', '分路', '', '0', '2287', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('151', '00-A0-24-12-34-56', '分路', '', '0', '2284', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('152', '00-A0-24-12-34-56', '分路', '', '0', '2286', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 21:42:23');
INSERT INTO `电源数据` VALUES ('153', '00-A0-24-12-34-56', '分路', '', '0', '2260', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('154', '00-A0-24-12-34-56', '分路', '', '0', '2262', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('155', '00-A0-24-12-34-56', '分路', '', '0', '2259', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('156', '00-A0-24-12-34-56', '分路', '', '0', '2263', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('157', '00-A0-24-12-34-56', '分路', '', '0', '2258', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('158', '00-A0-24-12-34-56', '分路', '', '0', '2262', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('159', '00-A0-24-12-34-56', '分路', '', '0', '2258', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('160', '00-A0-24-12-34-56', '分路', '', '0', '2262', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('161', '00-A0-24-12-34-56', '分路', '', '0', '2259', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('162', '00-A0-24-12-34-56', '分路', '', '0', '2259', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('163', '00-A0-24-12-34-56', '分路', '', '0', '2259', '0', '0', '0', '0', '47', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('164', '00-A0-24-12-34-56', '分路', '', '0', '2260', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('165', '00-A0-24-12-34-56', '分路', '', '0', '2257', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 22:27:23');
INSERT INTO `电源数据` VALUES ('166', '00-A0-24-12-34-56', '分路', '', '0', '2259', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 22:27:24');
INSERT INTO `电源数据` VALUES ('167', '00-A0-24-12-34-56', '分路', '', '0', '2298', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('168', '00-A0-24-12-34-56', '分路', '', '0', '2301', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('169', '00-A0-24-12-34-56', '分路', '', '0', '2297', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('170', '00-A0-24-12-34-56', '分路', '', '0', '2303', '0', '0', '0', '0', '51', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('171', '00-A0-24-12-34-56', '分路', '', '0', '2296', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('172', '00-A0-24-12-34-56', '分路', '', '0', '2300', '0', '0', '0', '0', '48', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('173', '00-A0-24-12-34-56', '分路', '', '0', '2296', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('174', '00-A0-24-12-34-56', '分路', '', '0', '2301', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('175', '00-A0-24-12-34-56', '分路', '', '0', '2298', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('176', '00-A0-24-12-34-56', '分路', '', '0', '2298', '0', '0', '0', '0', '50', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('177', '00-A0-24-12-34-56', '分路', '', '0', '2298', '0', '0', '0', '0', '47', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('178', '00-A0-24-12-34-56', '分路', '', '0', '2300', '0', '0', '0', '0', '46', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('179', '00-A0-24-12-34-56', '分路', '', '0', '2298', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 22:32:23');
INSERT INTO `电源数据` VALUES ('180', '00-A0-24-12-34-56', '分路', '', '0', '2300', '0', '0', '0', '0', '45', '0', '0', '500', '2017-07-17 22:32:24');
INSERT INTO `电源数据` VALUES ('181', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('182', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('183', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('184', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '52', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('185', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('186', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('187', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('188', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('189', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('190', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('191', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('192', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('193', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:37:23');
INSERT INTO `电源数据` VALUES ('194', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:37:24');
INSERT INTO `电源数据` VALUES ('195', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('196', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('197', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '52', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('198', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('199', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('200', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('201', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('202', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('203', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('204', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('205', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('206', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:42:23');
INSERT INTO `电源数据` VALUES ('207', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:42:24');
INSERT INTO `电源数据` VALUES ('208', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:42:24');
INSERT INTO `电源数据` VALUES ('209', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('210', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('211', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('212', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('213', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('214', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('215', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('216', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('217', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('218', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('219', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('220', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:47:23');
INSERT INTO `电源数据` VALUES ('221', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:47:24');
INSERT INTO `电源数据` VALUES ('222', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:47:24');
INSERT INTO `电源数据` VALUES ('223', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('224', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('225', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('226', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('227', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('228', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '48', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('229', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('230', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('231', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('232', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('233', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('234', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('235', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:52:23');
INSERT INTO `电源数据` VALUES ('236', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:52:24');
INSERT INTO `电源数据` VALUES ('237', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('238', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('239', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('240', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '51', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('241', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('242', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('243', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('244', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '50', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('245', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '47', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('246', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '46', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('247', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:57:23');
INSERT INTO `电源数据` VALUES ('248', '00-A0-24-12-34-56', '分路', '', '0', '0', '0', '0', '0', '0', '45', '0', '0', '0', '2017-07-17 22:57:24');

-- ----------------------------
-- Table structure for 电源状态
-- ----------------------------
DROP TABLE IF EXISTS `电源状态`;
CREATE TABLE `电源状态` (
  `ID` int(11) NOT NULL,
  `岗亭ID` int(11) DEFAULT NULL,
  `电压` smallint(255) DEFAULT NULL,
  `电流` smallint(255) DEFAULT NULL,
  `负载` smallint(255) DEFAULT NULL,
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 电源状态
-- ----------------------------

-- ----------------------------
-- Table structure for 管理员
-- ----------------------------
DROP TABLE IF EXISTS `管理员`;
CREATE TABLE `管理员` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `ZhangHao` varchar(255) DEFAULT NULL COMMENT '帐号',
  `MiMa` varchar(255) DEFAULT NULL COMMENT '密码',
  `GangTingGZ` tinyint(1) DEFAULT NULL COMMENT '岗亭控制',
  `LEDGongZhi` tinyint(1) DEFAULT NULL COMMENT 'LED控制',
  `DianYuanGZ` tinyint(1) DEFAULT NULL COMMENT '电源控制',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 管理员
-- ----------------------------
INSERT INTO `管理员` VALUES ('1', 'admin', 'admin', '1', '1', '1');
INSERT INTO `管理员` VALUES ('4', 'admin1', 'admin', '1', '1', '0');

-- ----------------------------
-- Table structure for 门禁记录
-- ----------------------------
DROP TABLE IF EXISTS `门禁记录`;
CREATE TABLE `门禁记录` (
  `ID` int(11) NOT NULL AUTO_INCREMENT,
  `GangTingID` int(11) DEFAULT NULL COMMENT '智慧岗亭ID',
  `ShiJiang` datetime DEFAULT NULL COMMENT '时间',
  `KaiHao` int(11) DEFAULT NULL COMMENT '用户卡号',
  `DongZuo` varchar(255) DEFAULT NULL COMMENT '动作',
  PRIMARY KEY (`ID`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of 门禁记录
-- ----------------------------

-- ----------------------------
-- View structure for v_电源数据
-- ----------------------------
DROP VIEW IF EXISTS `v_电源数据`;
CREATE ALGORITHM=UNDEFINED DEFINER=`root`@`localhost` SQL SECURITY DEFINER VIEW `v_电源数据` AS select `电源数据`.`ID` AS `ID`,`电源数据`.`DianYuanID` AS `DianYuanID`,`电源数据`.`LeiXing` AS `LeiXing`,`电源数据`.`LuHao` AS `LuHao`,`电源数据`.`DianYa` AS `DianYa`,`电源数据`.`DianLiu` AS `DianLiu`,`电源数据`.`DianNeng` AS `DianNeng`,`电源数据`.`YouGongGL` AS `YouGongGL`,`电源数据`.`WuGongGL` AS `WuGongGL`,`电源数据`.`WenDu` AS `WenDu`,`电源数据`.`GongLuYinShu` AS `GongLuYinShu`,`电源数据`.`LouDianLiu` AS `LouDianLiu`,`电源数据`.`PinLu` AS `PinLu`,`电源数据`.`Time` AS `Time`,`电源开关配置`.`MinCheng` AS `MinCheng` from (`电源数据` left join `电源开关配置` on(((`电源数据`.`DianYuanID` = `电源开关配置`.`DianYuanID`) and (`电源数据`.`LuHao` = `电源开关配置`.`LuHao`)))) order by `电源数据`.`ID` ;
